{
    "そして今は寝台の上で、自分を襲った男の言いなりになっている。": "而现在她正躺在床上，任由那个袭击她的男人摆布。",
    "当の男はそんなことも気にせず、射精後の余韻にひとりで浸っていた。": "而那个男人对此毫不在意，只顾沉浸在射精后的余韵中。",
    "男は摘まんだ乳頭を指で擦ったり弾いたりして、行為を一方的に盛り上げようとする。": "男人用手指捏住乳头揉搓弹弄，试图单方面地让行为更加激烈。",
    "はぁ、く……ふぅ、ぅぅん……私の、身体ひとつで……んん、ぅぅっ……アリエスが、助かるの、なら……ぁぁ、ん……": "哈啊，呜……呼，嗯嗯……只要用我的，身体……嗯嗯，呜呜……就能，救白羊座的话……啊啊，嗯……",
    "不要に怒りをぶつけ、男の不興を買っても状況が悪くなるだけだ。そう悟った彼女は粛々と男根を包み、摩擦する。": "她意识到无谓地发泄怒火只会惹恼男人，让情况变得更糟。于是她默默地包裹住男根，开始摩擦。",
    "これは……ふぅ、ぅ……ただの、先走りです……私の、心を、ん、ぅ、冒瀆しないでいただきたいっ……！　くぅぅっ": "这只是……呼，呜……单纯的，前列腺液而已……请不要，嗯，呜，亵渎我的心……！ 呜呜",
    "ふへへ……お前がおトモダチ思いなのはよーくわかってんだよ。のこのこやってきてご苦労なもんだ……お前のほうが俺の本命とも知らずによお": "嘿嘿嘿……我可是很清楚你有多在乎你的小伙伴呢。真是辛苦你特地跑来了啊……你还不知道你才是我的真正目标吧",
    "粘ついた液を全体へと延ばし、少しでも早く終わるよう滑りをよくしていく。": "她将粘稠的液体涂抹开来，为了尽快结束而提高滑动度。",
    "何より、アリエスを救うためだった。男への奉仕が唯一の打開策と受け止めたカプリコーンは、胸での愛撫を始める。": "最重要的是为了救白羊座。摩羯座认定服侍这个男人是唯一的突破口，于是开始用胸部爱抚。",
    "うぅっ……！ならもっと、いいもんくれてやるから感謝しろよな……ほら、出る、出るぞ、ぉぉ……っ……！": "呜呜……！那就给你更好的东西，你要感谢我啊……看，要出来了，要出来了，哦哦……！",
    "本当に……私の身体と、引き換えに……アリエスの無事は、ぅぅ……保証されるの、ですね……？": "真的……用我的身体……换取白羊座的平安，呜呜……是这样吗……？",
    "はぁ……く、ふぅぅ……約束は、果たしました……これで、あの子は返していただけますよね……": "哈……呃、呼呜……约定、我已经、履行了……这样的话、那孩子就可以、还给我了吧……",
    "当然だ、俺はあんなガキに興味はないんでな。お前ら全員に恨みはあるが……そこはお前への復讐だけで勘弁してやるよ、ほらほら": "当然了，我对那种小鬼没兴趣。虽然我恨你们所有人……不过就用对你的报复来解气吧，来来",
    "村人": "村民",
    "あぁ、んん、これ……私も、感じて、きちゃう……はぁ、ぁぁふ、んん、ぁっ": "啊啊、嗯嗯、这个……我也、开始、有感觉了……哈啊、啊啊呜、嗯嗯、啊",
    "男は乳首を摘まみ、乱暴にぐりぐりとこねくり回し、乳房ごと引っ張って開始を促す。": "男人捏住乳头，粗暴地揉搓着，拉扯着整个乳房，催促着开始。",
    "こんな汚らわしいものを、溜め込んでいるなど……はぁ、んん……くぅぅぅぅっ……！": "竟然积攒着这么肮脏的东西……哈啊、嗯嗯……呜呜呜呜……！",
    "カプリコーンが奉仕に専念したことで男の注意は逸れ、結果として全員が救出されることになったのだ。": "由于摩羯座专注于服侍，分散了男人的注意力，最终导致所有人都得以获救。",
    "おぅ、トモダチへのあっつい思いやり、涙がちょちょぎれるねえ。ほら、俺のムスコも泣いてやがる": "哦，对小伙伴的热情关怀，真是感人肺腑啊。看，我的小兄弟都哭了",
    "パイズリするうちにそっちも感じてきただろ？ほらよぉ": "用奶子夹着摩擦的时候，你那边也开始有感觉了吧？来啊",
    "ひゃんっ、んん……くぅ……かつての『ギャベル』のメンバーですか……しかし何故、私を執拗に……！？": "呀啊，嗯嗯……呜……您是曾经的『审判』成员吗……但为什么，要如此执着地对我……！？",
    "はぁ……あぁ……ぅ、おぇぇ……精液、べとべとで、臭い、です……ふぅぅ、く、ぅぅ……": "哈……啊啊……呃、呕呕……精液、黏糊糊的、好臭、啊……呼呜、呃、呜呜……",
    "はぁ、ぁぁ、ふぅ……さっさと、果てさせて、ふぅ、んん、ん、んんっ……早く、終わらせたいのに……あぁ、は、ぅぅん……": "哈啊、啊啊、呼……快点、射出来、呼、嗯嗯、嗯、嗯嗯……想要、快点结束……啊啊、哈、呜呜嗯……",
    "カプリコーン": "摩羯座",
    "ひゃ、ぁぁ、んっ、くぅ……！こんなの気持ちいい、わけ……絶対に、気持ち、いい、わけが……！": "呀、啊啊、嗯、呜……！这种感觉才不、舒服……绝对不会、舒服、的……！",
    "おっぱいで、んんぅ、おちんちん、ごしごしするのっ……はぁ、ぁぁんぅ……癖に、なりそう……！": "用奶子、嗯嗯、摩擦小鸡鸡……哈啊、啊啊嗯……好像、要上瘾了……！",
    "あまりにも汚い白濁液が、丁寧にメイクした顔に、そしてアリエスが整えてくれた髪に付着し、彼女に惨状を知らしめた。": "极其肮脏的白浊液体沾满了她精心化妆的脸庞，还有白羊座为她整理过的头发，让她意识到了自己的凄惨状况。",
    "ちくび、いじられながら、ぁ、んっ……ちんかすの匂い、嗅ぐと……ふぅ、うぅん、あたま、おかしく、なりそ……はぁぅぅっ": "乳头、被玩弄着、啊、嗯……闻着、包皮垢的气味……呼、呜嗯、脑子、好像、要变奇怪了……哈啊呜呜",
    "しかしカプリコーンは、相手の都合のいいように振る舞うことで奉仕を続けると決めた。": "但是摩羯座决定按照对方的意愿行事，继续服侍。",
    "ここが彼らの事務所……もとい隠れ家ですか。雰囲気からして怪しさ満点です。早くアリエスと合流しなければ……くぅっ！？": "这里就是他们的事务所……不，应该说是藏身处吗。从氛围来看简直可疑到了极点。得赶快和白羊座会合才行……唔啊！？",
    "豊乳を活かし、肉棒を大きく揉みしだく。": "她充分利用丰满的乳房，大力揉搓着肉棒。",
    "これくらい、安い、ものです……はぁ、ふ……んん、んっ……": "这种程度，算是，便宜的了……哈啊，呼……嗯嗯，嗯……",
    "うぅっ……！？けほ、こほっ……なん、ですか……これはぁっ……！": "呜呜……！？咳、咳咳……这、这是什么……东西啊……！",
    "不覚、です……このような下衆な輩に、くぅ……後れを、取るなど……ふぅ、くぅぅ、ん……": "大意了……居然会被这种下流的家伙，呃……占了上风……呼，唔唔，嗯……",
    "カプリコーンが再び目覚めると、すっかり朝になっていた。": "当摩羯座再次醒来时，已经完全天亮了。",
    "三日三晩……いやもっとか、じっくり熟成したチンカスだ。奉仕しがいがあるだろ？": "三天三夜……不，可能更久，精心熟成的包皮垢。值得好好侍奉吧？",
    "あ、びくびくって、して……おっぱい、ぶるぶる、揺らしてる……あ、来る、来るっ……！": "啊、抖动着、呢……奶子、咕噜咕噜、在晃……啊、要来了、要来了……！",
    "はぁ、くぅ、ふ、んんっ、ぁ、ぁぁっ……くぅぅぅぅぅぅぅぅぅぅぅぅんっ……！？": "哈、呃、呼、嗯嗯、啊、啊啊……呃呃呃呃呃呃呃呃呃呃呃呃嗯……！？",
    "胡散臭いスカウトマンのあとをつけ、そのアジトを窺っていたカプリコーン。だが突如、後頭部に強い衝撃を受け意識を奪われる。": "摩羯座跟踪着一个可疑的星探，窥探着他们的据点。但突然间，后脑勺受到强烈冲击，失去了意识。",
    "実際は、アリエスは男の手から既に逃れ、%user_nameに助けを求めていた。": "事实上，白羊座已经从男人手中逃脱，正在向%user_name求助。",
    "よりにもよって、ふん、んぅんっ……敏感な場所に、ぁぁ、く……コレが溜まっている、とはぁ……！": "偏偏、呼嗯、嗯呜嗯……在敏感的地方、啊啊、咕……积攒着这种东西、真是的啊……！",
    "何度も皮が剥かれカリ首が露わになると、そこから薄黄色の、異臭を放つものが顔を出す。": "包皮被反复剥开，龟头完全暴露出来，从那里露出了散发着异味的淡黄色物质。"
}