{
    "それに――思っていた以上に大きなたわわを目の前にして、何もせずにいきなり挿入なんて味気ない。": "而且——面对着比想象中还要丰满的双峰，直接插入未免太无趣了。",
    "これだけで、なんか気持ちいい……かも……？な、なんで……？わたし、ん、あっ、やっぱりおかしくなって……っ？": "仅仅是这样，就感觉有点舒服……吗……？为、为什么……？我，嗯，啊，果然变奇怪了……？",
    "あ……はぁっ、な、なにこれ……下着越しに、%user_nameさんのちんちんが当たって……っ、はぁっ、あ、ふぅっ……！": "啊……哈啊，这、这是什么……隔着内裤，能感觉到%user_name的小鸡鸡在蹭……呃，哈啊，啊，呼……！",
    "も、あぅっ、イッちゃうっ、あ、は、あっ！イクっ、イクっ、だめイクっ！あ、あ、あぁんっ！": "要、啊啊、去了、啊、哈、啊！要去了、要去了、不行要去了！啊、啊、啊啊！",
    "んぁ、あ、はぁっ……わ、わたし、どうなっちゃったの……？あたま、まっしろだよぉ……": "嗯啊、啊、哈啊……我、我、怎么了……？脑袋、一片空白……",
    "もちろんこちらの先走りもあるだろうが――": "当然也有我这边的前列腺液的原因，但是——",
    "ひぁ、あ、あぁっ！なんか、すごいのくるっ、あっ、あんっ、%user_nameさんっ、もっと、してっ、あ、あぁんっ！": "呀啊、啊、啊啊！有什么、厉害的要来了、啊、嗯啊、%user_name、再多、给我、啊、啊啊！",
    "た、ただ……その、ずいぶん大きいんですね……？": "只、只是……那个，真的好大啊……？",
    "なので、そうかもね、とだけ曖昧に返しておくにとどめた。": "所以，我只是含糊地回答说可能是吧。",
    "こちらも成功する保証もないのに勧めるわけにもいかないので、無理しなくていい、と宥める。": "我也不能在没有成功保证的情况下贸然推荐，所以安抚她说不用勉强。",
    "下着をずらしたゼウスは、待ちきれないというようにこちらの肉棒を捉えると、深々と挿入した。": "宙斯拉开内裤，迫不及待地抓住我的肉棒，然后深深地插了进去。",
    "自分の変化についていけないのか、どこか戸惑った様子でもあるゼウス。": "宙斯似乎跟不上自己的变化，看起来有些困惑。",
    "予想していた通り、彼女の下着は愛液が染み込んでいて、ずらした瞬間も卑猥に糸を引いているのが見てとれた。": "正如我预料的那样，她的内裤已经被爱液浸透，拉开的瞬间还能看到淫靡的银丝。",
    "単に性的快楽に反応しただけだと思うが、エルマイトが無関係とも言い切れない。": "我认为这只是对性快感的反应，但也不能完全否认厄尔迈特的影响。",
    "もっと、ちんちんっ、ほしいっ、あ、あぁっ！まんこの奥までっ、じゅぽじゅぽしてっ、あ、ひぁ、あふぅっ！": "还要、肉棒、想要、啊、啊啊！小穴最里面、啪啪地、插进来、啊、呀啊、啊呜！",
    "ゼウスが腰を揺するたび、目の前の豊乳がゆさゆさと質感たっぷりに揺れる。": "每当宙斯扭动腰肢时，眼前那丰满的双乳就会饱含质感地晃动。",
    "そこで、まずは予行演習をしようと提案し、そのままで動いてみようと促す。": "于是，我提议先进行预演，让她就这样动起来试试。",
    "端的に言えばそうだと肯定する。": "我直截了当地肯定了这一点。",
    "さすがにそれは準備が不足して痛いだろう。": "这样直接来的话，准备不足肯定会很痛吧。",
    "挿れた瞬間っ、んぁ、あっ、これだって思っちゃいましたぁ……っ！あ、あぁうっ、んぁう、はぁんっ！これが、欲しかったんだって……っ": "插入的瞬间、嗯啊、啊、就觉得就是这个了……！啊、啊啊、嗯啊、哈啊！原来、一直都想要这个……",
    "しかし彼女の表情を見るに、やはりどこか無理しているように見える。": "但看她的表情，还是感觉她有些勉强。",
    "む、無理なんてしてません！これくらい、どうってこと……": "哼、哼！我才没有勉强呢！这种程度，根本不算什么……",
    "はぁっ、あ、あうっ、なんか……ぞくぞくしてきてっ、んぁ、あっ、身体が熱くて、なにこれぇ……っ": "哈啊，啊，唔，怎么……身体开始发麻了，嗯啊，啊，身体好热，这是怎么回事……",
    "しかし、それを押し返すような圧力があり、気が付くと結合部からは互いの体液が混ざり合って噴き出していた。": "然而，有一股仿佛要将其推回的压力，回过神来时，我们的结合处已经喷出了彼此混合的体液。",
    "も、もう少し……挿れたままでも、いい……？": "再、再多一会儿……就这样插着，可以吗……？",
    "ゼウス": "宙斯",
    "んひぃっ！それ、やばっ、あっ、やばい、ってぇっ！ひぁあうっ！すごい、びくびくしちゃうっ、へんなとこっ、当たっちゃうのっ、あ、あぁっ、ひぁんっ！": "嗯啊！那里、不行、啊、不行了、呀！啊啊啊！好厉害、身体在抽搐、奇怪的地方、被顶到了、啊、啊啊、呀啊！",
    "え……そろそろ？わ、わかりました、それじゃあずらして……": "诶……差不多了吗？我，我知道了，那就把它移开……",
    "これがエルマイトの効果、ってことですかぁ……？はぁっ、あ、あんっ、んっ、ふぅっ……！": "这就是厄尔迈特的效果吗……？哈啊，啊，嗯，唔，呼……！",
    "んぁっ！あ、あはぁ……っ！": "啊啊！啊、啊哈……！",
    "それにっ、新しい力を手に入れてさらに最強になるんですから。怖いことなんてありませんし！": "而且啊，能获得新的力量变得更强，根本没什么好怕的！",
    "はぁんっ……！%user_nameさんっ、わたしっ、これ……っ、%user_nameさんのちんちん、欲しかったみたい、ですっ……！": "哈啊……！%user_name、我、这个……、好像一直都想要%user_name的小鸡鸡……！",
    "こちらの股間を見つめて、困惑したようにつぶやく。": "她盯着我的胯下，困惑地低声嘀咕着。",
    "気が付けば、衣服を乱したゼウスに組み敷かれていた。": "回过神来，我已经被衣衫不整的宙斯压在身下了。",
    "何の問題もありませんよっ。これをわたしのナカに、ぐいっと挿れちゃえばいいんですよねっ": "完全没问题哦！只要把这个咕噜一下插进我的里面就行了吧？",
    "しかし腰はしっかり動き続けているし、その瞳は恍惚に染まっている。": "但她的腰依然在不停地动着，眼神已经沉浸在欢愉之中。",
    "当然、挿入すればその内側はたっぷりと蜜が詰まっていて、甘やかな快楽で肉竿を迎えてくれて――": "当然，插入后里面充满了蜜液，用甜美的快感迎接着我的肉棒——",
    "しばらく下着越しに擦り合わせていると、徐々に熱を帯びてきて、同時に布地が湿り気を含み始めた。": "隔着内裤摩擦了一会儿后，逐渐变得火热起来，同时布料也开始变得湿润。",
    "身体の奥が熱くてっ、はぁっ、あっ、あんっ！勝手に、腰がっ、動いちゃいますぅ……っ！んぁ、あぁんっ！": "身体深处好热、哈啊、啊、啊嗯！腰、不由自主地、动起来了……！嗯啊、啊啊！",
    "完全に快楽に蕩けてしまった表情で、呆然と宙を見つめるゼウス。": "宙斯带着完全沉浸在快感中的表情，呆呆地望着虚空。",
    "そ、それってつまりセックスなんじゃ……": "那、那么说这其实就是做爱吧……",
    "快活な彼女らしい健康的で張りのある双丘が目の前で揺れ、触れてもいないのに先端が固くなっていく様子に、呼吸が乱れてしまう。": "她那充满活力、健康紧致的双峰在我眼前晃动，即使没有触碰，乳尖也变得坚硬起来，这景象让我不禁呼吸紊乱。",
    "こ、こういうことでいいんですよね！": "这、这样做就可以了吧！",
    "もちろんだと答えはしたが、その締め付けを味わい続けていれば当然すぐに固さを取り戻してしまうわけで――": "我当然回答可以，但继续品味着那紧致的感觉，自然很快就会重新变硬——",
    "自分の腰つきだけでは物足りないということなのだろう、と解釈して下からも力強く突き上げていった。": "我理解她可能觉得光靠自己的腰部动作还不够满足，于是我也开始从下面用力向上顶弄。",
    "これが、クロスっ……はぁっ、あっ、そして、エルマイトなんですね……！やぁんっ、ん、はぁっ、いいっ！あ、あぁうっ！": "这就是克洛斯……哈啊、啊、还有、厄尔迈特啊……！呀啊、嗯、哈啊、好棒！啊、啊啊！",
    "もうっ、わたしじゃ、ないみたいっ、んぁ、あっ、はぁっ！まんこが、もっと欲しいって、勝手にちんちん飲みこんじゃうっ！": "啊啊、我、好像、不是我自己了、呜啊、啊、哈啊！小穴、还想要更多、不由自主地、把肉棒吞进去了！",
    "す、すごい……なんか、力がわいてくる感じが……する、かも……？でも、脚がガクガクしちゃって、立てそうにない……": "太、太厉害了……感觉好像、有力量在涌现……可能吧……？但是，腿软得不行，感觉站不起来了……",
    "その光景に、こちらもますます股間が熱くなるのを自覚させられた。": "看到这一幕，我也意识到自己的下体越来越热了。",
    "もちろん、こちらも冷静でいるわけではなかった。": "当然，我也无法保持冷静。",
    "イッ……クぅうううううぅぅぅぅううぅぅっ！！": "去……了啊啊啊啊啊啊啊啊啊啊啊啊！！",
    "身体を起こし、未だ動けずにいる彼女を押し倒してしまうのだった。": "我坐起身来，将还无法动弹的她推倒在地。",
    "もちろん、傍目にはセクハラにしか見えなかっただろう。": "当然，在旁人看来这恐怕只像是性骚扰。",
    "前のめりに迫るゼウスに、クロスとはいったいどういうものかを説明する。": "我向靠近的宙斯解释了什么是交结。",
    "そう言ってもらえるのは光栄だが、果たして大丈夫なのか。": "虽然听到这样的评价我很荣幸，但真的没问题吗。",
    "しかし、その言葉が却ってゼウスの何かに火をつけてしまったらしく――": "然而，这句话反而似乎点燃了宙斯内心的某些东西——",
    "こちらもゼウスに苦痛を与えたいとは思わない。": "我也不想给宙斯带来痛苦。",
    "何か言葉をかけたかったが、刺激を受けて言葉を失っていたのはこちらも同じだった。": "我想说些什么，但同样被刺激得说不出话来。",
    "そして逆に、普段の彼女らしからぬ卑猥な要求が、またしてもこちらの興奮を駆り立てていく。": "而她这与平时完全不同的淫荡要求，又一次激起了我的兴奋。",
    "きつく膣肉が締め付けてきた瞬間、こちらも耐え切れずに精液を存分に放出する。": "在她的阴道肉紧紧绞住的瞬间，我也忍不住尽情释放出精液。",
    "そ、それじゃあさっさと……": "那、那就快点……",
    "いいえ！やります！クロスしましょう、%user_nameさん！": "不！我要做！让我们来交结吧，%user_name！"
}