{
    "ほーら……キラッ★はぅん……わたしの、えっちな顔で……みんな、興奮して、くれるかな……あ、ひゃぅっ、あぁん": "看哦……闪亮★哈嗯……我的，色色的表情……大家，会不会，因此兴奋呢……啊，呀，啊啊",
    "めいっぱいかわいいわたしを見せるから……ちゃーんとキラキラに撮ってよね★おじさん！": "我会尽情展现最可爱的自己……你一定要好好拍下我闪闪发光的样子哦★大叔！",
    "男優の立派な男根をすんなり受け入れながら、アリエスはことさらに脚を開いて見せる。": "白羊座轻松地接纳了男演员雄伟的阳具，还特意张开双腿展示给镜头。",
    "あぁあっ、ふぁあっ！そんなに、強く、したらっ……はぅ！わたし……ちゃんと、できなくなっちゃうぅ……ひぁんっ！": "啊啊，呼啊！这么，用力的话……哈呜！我……就没法，好好表现了……嘶啊！",
    "こういう、のは……声も、興奮材料、よね……っ、あ、あはぁんっ……あふぅっ、ん、わたしの、声、いい……？": "这种时候……声音也是，让人兴奋的素材，对吧……啊，啊哈嗯……啊呜，嗯，我的，声音，好听吗……？",
    "男優": "男演员",
    "映像監督": "导演",
    "ああ。お嬢ちゃんのその艶声を、もっと聞かせてやろうと思ってな。ほら、俺のちんぽでもっと鳴きな！ほらっ！": "没错。我想让你发出更多诱人的声音呢。来，用我的鸡巴叫得更大声点！来！",
    "アリエス": "白羊座",
    "あ、あふぅんっ、お兄さん……おちんぽ、おっきぃ……あっ、おまんこじゅぼじゅぼ、してるの……アガっちゃうね……はぁっ": "啊，啊呜嗯，大哥哥……小鸡鸡，好大……啊，小穴咕啾咕啾，的声音……要高潮了呢……哈",
    "男優は、より艶やかで淫靡な彼女を見せるべく、腰の動きを強めて蜜壺の中へ激しく肉竿を突き入れた。": "为了展现她更加妖艳淫靡的一面，男演员加强了腰部的动作，猛烈地将肉棒插入蜜穴深处。",
    "あんっ……こういうの、見る人は……おちんぽがぁ、おまんこから、出たり入ったり、するのが、好きなんでしょ……？": "啊嗯……看这个的人……是不是喜欢看，小鸡鸡在小穴里，进进出出的样子呢……？",
    "あ……なるほど、そういうことね！ふふっ。そういうのも、わたし得意なんだ★任せて！": "啊……原来如此，是这么回事啊！嘻嘻。这种事我也很在行哦～交给我吧！",
    "そうだな。お嬢ちゃんがプロじゃないなんて信じらんねえよ。いっそこの道に来たらどうだい？": "是啊。简直不敢相信小姐你不是专业的。不如来这行如何？",
    "でもぉ……こういうわたしも、えっちな人に見てほしいなぁ……。一番キラキラしてるのも、一番えっちなのも……わたし……": "但是……这样的我，也想让色色的人看到啊……。最闪耀的，最色情的……都是我……",
    "そうだね。でも実際、君も感じてきているだろう？そのままの君を見せてくれればいいんだよ？": "没错。不过实际上，你也开始感觉到了吧？展现真实的你就好了哦？",
    "アリエスの頭の中は、自分を艶やかに見せる打算と、それを忘れてのめり込みそうになる快楽がせめぎ合っていた。": "白羊座的脑海中，展现自己妩媚一面的算计与即将忘我沉浸其中的快感正在激烈交锋。",
    "あひゃぁぁあぁあああぁぁぁんんっ……はぅう……！！": "啊呀啊啊啊啊啊啊啊嗯嗯……哈呜……！！",
    "はぁ、でも、ここからが、いいとこ、だもんね……んふぅっ、しっかり、わたしが、気持ちいぃとこ、見せないと……ひゃんっ！": "哈，不过，从这里开始，才是精彩的部分呢……嗯呼，我得好好地，展示出，我舒服的样子……呀！",
    "なんでも一番になりたいアリエスは、もっと輝きたいと思い、淫靡な目線をカメラに送った。": "想要在任何事上都成为第一的白羊座，渴望更加闪耀，向镜头投去了妖媚的目光。",
    "撮影スフィアに結合部を見せながら、自身の感じ入る表情も、きちんとフレームインできる構図を計算していた。": "她一边向拍摄球体展示结合处，一边精心计算着构图，确保自己陶醉的表情也能恰到好处地入镜。",
    "おまんこから、お汁出してぇ……おちんぽに突かれてぇ、はひぃっ！とろとろに、なってる、わたし……もっと、映してぇ！はぁんっ！": "小穴里，流出汁液……被肉棒插着，哈呀！变得，黏糊糊的，我……再多，拍一些！哈嗯！",
    "はぁっ……ふふ、カメラ、こっち？んっ……えっちなことしてるわたし……輝いてる、かな？": "哈啊……呵呵，镜头在这边吗？嗯……正在做色色事情的我……是不是很耀眼呢？",
    "当たり前、よ……ひぅっ、あ、はぅんっ……だって、わたしは……みんなの、一番星、だもんっ……★": "这是当然的哦……嘶，啊，哈嗯……因为，我可是……大家的，头号明星呢……★",
    "へえ、えらいノリノリじゃないか、お嬢ちゃん。誰にでも股広げるあばずれなのかい？": "哎呀，小姑娘你可真够投入的嘛。是不是对谁都能张开大腿的骚货啊？",
    "それはマジックミラーと言ってね。外からは鏡になって中が見えない構造なんだ": "那叫单向镜。从外面看是镜子，看不到里面的结构。",
    "はひゃっ！あん、らめもう、わたし……あぁあん！おちんぽで犯されてぇ、イく、あ、ふぁ、あふぅん、イっくぅ！": "哈呀！啊，不行了，我……啊啊嗯！被肉棒侵犯，要去了，啊，呼啊，啊呼嗯，去了！",
    "んん……なら、撮れ高、抜群かな……？わたし、すっごくよかった、から……はぅ……": "嗯嗯……那么，拍摄效果，应该很棒吧……？因为我，感觉超级舒服……哈啊……",
    "そして、おもむろに男は服を脱ぎ出す。": "然后，那个男人慢慢地开始脱衣服。",
    "ん、ふぅっ……こっちの角度が、いい……？これなら、つながってるとこ、よく見える、よね……あぅっ": "嗯，呼……这个角度，好吗……？这样的话，结合的地方，应该能看得很清楚吧……啊呜",
    "はぅっ、じゃあ……ちゃんと、じゅぽじゅぽ、してるとこ……見せなきゃね……あっ、はぁん、んふ……あぁっ": "哈呜，那么……我得好好地，展示出噗嗤噗嗤的声音……啊，哈啊，嗯呼……啊啊",
    "あぁもう、だめっ！わたし、気持ちいぃの、勝っちゃう！だらしない、メス顔になっちゃうぅう！あ、ひぃいんっ！": "啊啊已经，不行了！我，舒服的感觉，要赢了！会变成，淫荡的，雌性表情的！啊，呀嗯！",
    "これが部屋の中……。へえ、不思議ね。外から見たら鏡だったのに、中からは外が見えるなんて！": "这就是房间内部……。哇，真神奇啊。从外面看是镜子，从里面却能看到外面！",
    "はぁ、はぁっ、いいねえ君、とんでもない逸材だよ。視聴者に対してサービス精神まであるなんて": "哈，哈，你真不错啊，简直是难得一见的好苗子。居然还有为观众服务的精神",
    "あ、ひゃぁあっ！あん、強いよぉ！ひうぅんっ、ふふ、こうやって、徐々に盛り上げて、いくのね……んっ！": "啊，呀啊！嗯，好强啊！嘶呜，呵呵，这样慢慢地，把气氛炒热，对吧……嗯！",
    "ん……それは、だめ……。だって、わたしのキラキラは……子供たちも、楽しみにしてるから……": "嗯……那个，不行……。因为，我的闪耀……孩子们也，在期待着呢……",
    "ああ、そうだよお嬢ちゃん": "是啊，小姑娘。",
    "わたし、もっともーっと、えっちなとこ、見せちゃうよ……？だからぁ、もう１回……ねっ？": "我，要更多更多，展示色情的一面……？所以啊，再来一次……好吗？",
    "アリエスは、先ほど鏡だと思って覗いていた部屋に案内された。": "白羊座被带进了刚才以为是镜子的房间里。",
    "や、だぁ……あんっ、あばずれ、だなんて……ふぅっ、わたし、はぁ……んぁっ、は……こう、して……んんっ": "讨，厌啦……啊嗯，说什么骚货……呼，我，哈啊……嗯啊，哈……这样子……嗯嗯",
    "アリエスが絶頂する頃には、カメラ映りへの配慮も理性も飛び、ただただ男優の絶妙な攻めに翻弄されるのみだった。": "当白羊座达到高潮时，她对镜头表现的考虑和理智都已飞走，只是单纯地被男演员绝妙的攻势所摆布。",
    "へえ、そんなのあるの？不思議ー★なら、この部屋で何しても外の人には気づかれないのね！": "哇，还有这种东西啊？真神奇～那么，在这个房间里做什么外面的人都不会发现吧！",
    "そこへ、別の男がひとり現れて、下卑た笑みをアリエスに向けた。": "这时，另一个男人出现了，向白羊座露出了淫邪的笑容。",
    "アリエスは、男優に屹立を突き立てながらも、どこか嬉しそうに、よく映える角度を探していた。": "白羊座虽然被男演员的硬挺贯穿着，却依然带着几分愉悦之色，寻找着最上镜的角度。",
    "へへっ、お嬢ちゃん、俺のちんぽでよがってくれてんのかい？そりゃ嬉しいねえ。いいぜ、もっと奥まで、やるからよ！": "嘿嘿，小姑娘，你是被我的鸡巴干得很爽吗？那我可真高兴啊。好啊，我会插得更深的！",
    "あぁあん、そこっ、はぁ、いい、いいのっ！あひぃっ、くっ！わたしが、いいとこで、めろめろになると……興奮、してくれるっ？": "啊啊嗯，那里，哈，好，好棒！啊呀，呃！我，在舒服的地方，变得迷迷糊糊的……你，会兴奋吗？",
    "はひ……よかっ、たぁ……ふふっ": "哈啊……太好，了……呵呵",
    "あ、はぁ……ん、はぁ、ふ……やだ、わたし……さっきの、イき方……みっともなく、なかった……？": "啊，哈……嗯，哈，呼……糟糕，我……刚才的，高潮方式……是不是，很难看……？",
    "えっちで、かわいいわたしで、見てる人に……喜んでもらいたい、だけ……あ、あぁあっ、んっ": "我只是想让看的人……开心地看到色色又可爱的我而已……啊，啊啊，嗯",
    "そんなことないさ。とても生々しくていやらしかったよ": "没那回事。非常生动又淫荡呢",
    "い、いいの？おっきい、おちんぽでぇ……んは、あぁあん！感じちゃって、いいの？んく、あふっ、ひぅううっ！": "可，可以吗？被大大的，肉棒……嗯哈，啊啊！感觉很舒服，可以吗？嗯咕，啊呼，嘶呜呜！"
}
