{
    "名残を惜しむように、その肉竿の先端からは精液が垂れ落ちた。": "仿佛依依不舍般，他的肉棒顶端滴落着精液。",
    "んぁっ、あ、ひぐううぅぅっ！！そんなっ、無理やりエッチする、そんなことのために、これを……っ！？": "呃啊、啊、呜呜呜！！怎么、强行做爱，竟然为了这种事，用这个……！？",
    "ゼウスの抗議に、男は悲しそうに目を伏せた。": "面对宙斯的抗议，男子悲伤地低下了眼睛。",
    "ひぁっ、あっ、あぁうっ！や、やめっ、あ、あぁうっ、はぁっ、わたしが好きならっ、こんなことしちゃ……だめ、ですよっ！": "呀，啊，啊啊！住，住手，啊，啊啊，哈啊，如果你喜欢我的话，就不该做这种事……啊！",
    "……これでもう、僕は思い残すことはありません": "……这样一来，我就没有遗憾了",
    "ゼウスの声を無視して立ち去る男。": "男人无视了宙斯的声音，转身离去。",
    "村人": "村民",
    "ええ。本望ですよ。ろくな人生じゃありませんでしたから。このまま、そのろくでもない時間を続けるくらいなら……愛するあなたとひとつになって、終わりにさせます……": "嗯。这正是我所期望的。反正我的人生也没什么出息。与其继续这种毫无意义的时光……不如和我深爱的你合为一体，就此结束……",
    "それをきっかけに、彼女の身体もまた小さく痙攣し、絶頂を迎えてしまったのだった。": "与此同时，她的身体也微微痉挛，不由自主地达到了高潮。",
    "なのにっ、あ、あうっ、からだが……うごかないっ、あ、はぁうっ、いまっ、出されたら、わたしっ、わたしっ、あ、あ、あぁっ！": "可是，啊，啊啊，身体……动不了，啊，哈啊，现在，如果被射进来的话，我，我，啊，啊，啊啊！",
    "ひぁ、あっ、やめっ、あ、はぁうっ！こんなことして、あなたの人生、何もかも変わってしまいますっ、それで、いいんですか！": "呀，啊，住手，啊，哈啊！做这种事，你的人生，一切都会改变的，你真的，没问题吗！",
    "そんな彼女の尻たぶに元のように肉棒を乗せた男は、哀し気に笑みを浮かべた。": "男人将肉棒重新放在她的臀部上，露出了一丝悲伤的笑容。",
    "しかし、身体は言うことをきかない。": "然而，身体已经不听使唤了。",
    "ゼウス様……僕はもう、あなたへの気持ちが抑えきれない……ずっと、ずっと、こうしたかった……！": "宙斯大人……我已经，无法抑制对您的感情了……一直、一直都想这样做……！",
    "自分の身体が押さえつけられていることを察したゼウスは動揺する。": "宙斯察觉到自己的身体被压制住了，顿时慌乱起来。",
    "そう、仕方ない――ゼウスは、徐々にこの状況を諦め始めていた。": "是啊，无可奈何——宙斯开始逐渐放弃抵抗这种状况。",
    "さようなら、ゼウス様": "再见了，宙斯大人",
    "ま、待って……！そんなの、だ、だめです……っ！": "等、等一下……！那种事，不、不行的……！",
    "強引な挿入に痛みはあるものの、男の肉棒は最初から何やら粘ついた液体をまとっており、それが抽挿を滑らかにしていた。": "尽管强行插入带来了疼痛，但男人的肉棒从一开始就裹着某种粘稠的液体，这让抽插变得顺畅。",
    "男の視線を辿ると、地面に何か手のひらサイズのものが置かれている。": "顺着男子的视线看去，地上放着一个手掌大小的物品。",
    "当然、ゼウスにも緊張感はなく、途中で適当な木陰で座って休むうち、眠気を催してそのまま昼寝してしまったのだが……。": "当然，宙斯也没有什么紧张感，中途在一处树荫下坐下休息，感到困意袭来就那样睡着了……",
    "大切にっ、してくれないんですかっ、んぁ、あっ、やぁんっ！こんなひどいことして、わたしに嫌われても……いいんですかっ！": "你不好好珍惜我吗，嗯啊，啊，呀啊！做这种过分的事，就算我讨厌你了……你也无所谓吗！",
    "それを中心に円が描かれており、ふたりもその円内にいた。": "以那个物品为中心画出了一个圆，两人都在圆内。",
    "ええ。だけど……もう僕は理性で行動できなくなってるんです。そんな僕に、あの人はこれをくれた……": "是啊。但是……我已经无法用理智行动了。那个人给了这样的我这个东西……",
    "μの力を封じる装置、だそうです": "据说这是封印μ之力的装置",
    "気持ちよくなるなんて、絶対いやなのに……どうしてっ、はぁっ、んぁ、あっ、μの力を、封じられたから……っ？": "明明绝对不想变得舒服……为什么，哈，嗯啊，啊，是因为μ的力量，被封印了吗……？",
    "はぁっ、あ、あぁうっ、そ、そんな理由があっても、だめ……だめ、なのにっ、はぁっ、あんっ、もう……頭ぼーっとしてきてぇ……": "哈，啊，啊呜，就，就算有这种理由，也不行……不行的，可是，哈，嗯，已经……头脑变得恍惚起来了……",
    "数日後、彼は谷底で発見される。": "几天后，他在山谷底部被发现了。",
    "きっと彼が普段、自分を慰めるのと同じ感覚なのだろう。": "这大概和他平时自慰时的感觉一样吧。",
    "はぁっ、く、うっ、や、やめてくださいっ……こんなの、だめだし、何の意味もありませんよ……！": "哈啊、呜、唔、请、请停下……这样不行，而且毫无意义……！",
    "んぁっ！あ、く、ふぅっ！い、いきなりそんなっ、激しくされたら、んぎぃっ！わたしのここ、壊れちゃいますっ！": "呃啊！啊、呜、呼！突、突然这么、激烈的话，唔啊！我的那里、会坏掉的！",
    "生まれてこの方、まったく異性に相手にされなかった僕に、あなただけは朗らかな笑顔を向けてくれた。でも……あなたは人気者だ。僕のものには絶対にならない……": "我从出生到现在，完全没有被异性青睐过。只有您对我展露了开朗的笑容。但是……您是个受欢迎的人。绝对不可能成为我的人……",
    "だ、誰です！？このわたしを、寝込みを襲ったとはいえ完全に組み伏せることができるなんて……！？": "是、是谁！？居然能趁我睡着时完全制服我……！？",
    "は、早まっては、い、いけまっ、あ、あぁうっ！そこ、だめっ、はぁんっ！変に、なってしまいますからっ、あぁっ！": "不，不要冲动，啊，啊啊！那里，不行，哈啊！会变得奇怪的，啊啊！",
    "μの力を封じる装置、などという理由があるのだから、このまま快楽に身を任せたとしても、負けたことにはならないのでは。": "既然有封印μ之力的装置这样的理由，就算这样沉浸在快感中，也不算是输了吧。",
    "町の外をぐるりとパトロールしていたゼウス。": "宙斯正在城镇外围巡逻。",
    "ゼウスの制止もむなしく、男の肉棒は容赦なく彼女の秘裂に進入してきた。": "尽管宙斯试图阻止，男人的肉棒还是毫不留情地侵入了她的秘缝。",
    "未だ快楽の余韻が残る自分の身体に困惑するゼウス。": "宙斯对自己身体里仍然残留的快感余韵感到困惑不已。",
    "ゼウスは自分の、露わになった尻たぶにぬるぬるした固い棒状のものが押し当てられていることに気が付く。": "宙斯意识到自己裸露的臀部被一个滑溜溜的硬棒状物抵住了。",
    "果たして、その絶望は最後に救われたのだろうか。": "究竟，他最后的绝望得到救赎了吗？",
    "違和感に気付いたときには、既に彼女の衣服は乱れていた。": "当她意识到不对劲时，她的衣服已经凌乱不堪了。",
    "ふわぁ……お天気もいいし、なんだか眠くなってきちゃった……": "哈啊……天气真好，不知怎的有点想睡了……",
    "何度も執拗に突き上げられれば、反応してしまうのも仕方ない。": "被反复顽固地顶弄，产生反应也是无可奈何的事。",
    "だ、だめっ、このまま出すつもりですよねっ……！？そんなの、やだ、あ、あぁうっ、ぜったい、だめっ、あぁんっ！": "不，不行，你是打算就这样射出来吧……！？那种事，不要，啊，啊啊，绝对，不行，啊啊！",
    "男はもはや答えなかった。そんなことはとっくに考え、悩み、その上でこの犯行に至ったのだろう。": "男人已经不再回答了。他大概早就考虑过这些，也为此烦恼过，最终还是做出了这样的犯罪行为。",
    "んんぁあああぁぁうううぅぅっ！？": "嗯啊啊啊啊啊呜呜呜呜！？",
    "彼は先ほど、町で彼女をじっと昏い瞳で見つめていた男だった。": "他就是刚才在镇上用阴郁的眼神一直盯着她看的那个男人。",
    "あ、やっ、あぁんっ！ど、どうしようっ、はぁっ、あぁっ、だんだんっ、わたしの身体、おかしくなって……っ": "啊，呀，啊啊！怎，怎么办，哈，啊，渐渐地，我的身体，变得奇怪起来了……",
    "それが絶頂の前兆であると察したゼウスはなんとか身を捩ろうとする。": "宙斯察觉到这是即将高潮的前兆，试图扭动身体挣脱。",
    "勝手すぎますっ……このまま逃げるんですか……わたしのことを、こんなふうにおかしくしておいて……っ": "太自私了……就这样逃走吗……把我弄成这副样子之后……",
    "どくん、と膣内で肉棒が脈打った瞬間、自分の内側に熱いものが拡がっていくのを感じるゼウス。": "宙斯感觉到阴茎在阴道内突然跳动了一下，紧接着一股热流在她体内扩散开来。",
    "そんな太いの、急には入らないですっ、んくぅっ！ちょっとずつ馴染ませないとっ、んぐぅっ、ん、ふぁぅぅ！": "这么粗的东西，突然进不去的啊，唔呃！得慢慢让它适应才行，呃啊，嗯，呀啊！",
    "男は躊躇いなく、ゼウスの膣奥まで肉茎の先端を届かせたかと思うと、入口付近まで戻り、拙く荒っぽい抽挿を始める。": "男人毫不犹豫地将肉茎的顶端送到宙斯阴道深处，随即又退回入口附近，开始笨拙而粗暴地抽插。",
    "最初からその律動は、かなり激しく速いものだった。": "从一开始，这律动就相当激烈且快速。",
    "それが彼のせめてもの良心だったのかもしれない。": "也许这是他仅存的一点良知。",
    "意味があるかどうかは俺が決めることです": "有没有意义是由我来决定的",
    "一方で、ゼウスの身体は徐々に男の律動に慣れ始めていた。": "另一方面，宙斯的身体也开始逐渐适应男人的律动。",
    "わたしは、みんなのゼウスです。あなたがどうこうじゃなくて、誰のものにもならないですよっ": "我是大家的宙斯。不是你的，也不会成为任何人的所有物哦",
    "抜き差しされる男の太竿が、ひときわ固さを増した。": "男人抽插的粗大肉棒，突然变得更加坚硬。",
    "そんなものが……！？で、でも、それを使って何をするつもりです。わたしをこのまま誘拐するんですかっ": "竟然有这种东西……！？可、可是，你打算用它做什么？是要就这样绑架我吗？",
    "ああああぁぁぁぁぁあああぁぁぁんっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊！！",
    "ゼウス": "宙斯",
    "そんな……これじゃあ、出されて悦んでるみたいじゃないですか……": "怎么会……这样的话，看起来就像是我在享受被射精一样……",
    "どうしてぇ……ひどすぎます、こんなの……わたしの身体は、もう壊れてしまったんですね……": "为什么啊……太过分了，这种事……我的身体，已经被玩坏了吧……",
    "てっきり、抑え込む過程で衣服が乱れたのだとばかり思っていたゼウスもさすがにここに来て、置かれている事態を把握する。": "一直以为只是在制服过程中衣服凌乱了的宙斯，到了这个地步也终于意识到了自己所处的境地。",
    "わかってるでしょう？これ、ですよ": "你应该明白的吧？就是这个啊",
    "あ……あなたは、オリンポスの信民さんじゃないですか！どうしてわたしに、こんなことを": "啊……你是奥林匹斯的信徒吧！为什么要对我做这种事",
    "無理に犯されているのに……気持ちよくなっちゃうなんて、そんなの、だめです……う、ううっ……": "明明是被强行侵犯的……却感到舒服什么的，这种事，不行啊……呜，呜呜……",
    "といっても、何か不審なものがあるわけでもなく、ほぼただの散歩だった。": "不过，并没有什么可疑的东西，几乎就是在单纯散步而已。",
    "う、ううっ、身体に力が入らない……っ、ど、どうして……っ": "唔、唔唔，身体使不上力气……呃、为、为什么……"
}