{
    "あの空の星が、悔しがっちゃうかも……ふふっ。でも残念。星は、こんな風にふたりでつながれないから……": "天上的星星可能会嫉妒呢……嘻嘻。不过可惜啊。星星是没法像我们这样两个人连在一起的……",
    "ねぇ……キラキラになること、もっとすれば……わたし、きみの前で眩しいくらい輝けるよ……もっと、ね": "呐……如果再多做一些让人闪闪发光的事……我就能在你面前闪耀得更加耀眼哦……再多一点，嗯？",
    "アリエスもまた、ステージで煌めいた満足感で、性的にも満たされたい欲が高まったのかもしれない。": "白羊座也许正是因为在舞台上闪耀的满足感，而使得性欲也随之高涨了吧。",
    "自分はさておき、ステージでパフォーマンスを見せたアリエスは、うなじがうっすら汗ばんでいて、確かにキラキラしている。": "先不说我自己，在舞台上表演的白羊座，后颈微微渗出汗珠，确实闪闪发光。",
    "膨張した屹立は、膣壁を大きく押し広げた。": "膨胀的坚挺一下子撑开了阴道壁。",
    "んはぁぁっ！ねぇ、気持ちいぃの、すごいのっ！ひぁ、あぁあふっ！わたし、興奮、しすぎてっ！あぁ！": "嗯哈啊！呐，好舒服，太厉害了！呀，啊啊啊呜！我，太兴奋了，啊啊！",
    "アリエス": "白羊座",
    "そう、だよね……。きっとわたしたち、今……世界で一番、幸せで……煌めいてるね……": "是啊……。我们现在一定是……世界上最幸福……最闪耀的吧……",
    "お互いに高揚しているのだから、限界まで高めようと思った。": "既然我们都如此兴奋，不如一起攀上顶峰。",
    "ついには決めポーズまで強要されてしまうが、踊ること自体は久々だし、わりと楽しい。": "虽然最后甚至被强迫做出了决胜姿势，但久违地跳舞本身还是挺有趣的。",
    "ひぁああんっ！だ、だって……あ、んんぅうんっ！わたしが、今……魅力的、なのはぁ……あっ、やぁあんっ！": "嘿啊啊啊嗯！因，因为……啊，嗯嗯呜呜嗯！我现在……最有魅力，所以啊……啊，呀啊嗯！",
    "その言葉があまりにも愛らしく、下半身に一気に血が集まる。": "这句话可爱得令人心动，瞬间让下半身血脉贲张。",
    "ステージの上で嬌声を反響させ、アリエスはそれは美しく絶頂した。": "白羊座在舞台上发出娇喘声回荡，那样美丽地达到了高潮。",
    "今は、いいの……はふぅうっ！きみだけに、えっちなわたし……見てもらえれば、それでっ……！あ、んんんっ、やぁうっ！": "现在，这样就好……哈呼呜！只要你能，看到我淫荡的样子……这就足够了……！啊，嗯嗯嗯，呀呜！",
    "その様子は扇情的で、気が付けば、彼女のうなじの汗をそっと舐め取っていた。": "那样子非常诱人，回过神来时，我已经在轻轻舔舐她后颈的汗水了。",
    "アリエスがこちらの抽送に感じ入っている姿も、また妖艶な光を発している。": "白羊座沉浸在我的抽插中的样子，也散发着妖艳的光芒。",
    "そういうキラキラも、悪くないかもね……。でも%user_name、これは……誘ってるの？": "这种闪闪发光的感觉，也不坏呢……。不过%user_name，这是……在邀请我吗？",
    "はぁあっ、あぅん……外、なのに……もう、おまんこ……きみを受け入れる体勢、万全なの……あ、ひぅっ": "哈啊，啊呜……明明是在外面……但是，小穴……已经完全准备好接纳你了……啊，嘶",
    "あぁあん、どう、してっ……はうぅん、わたし……外、なのに……人の目、なんて、もうどうでもよく……あぁっ": "啊啊嗯，怎么，这样……哈呜呜，我……在外面，却……别人的目光，什么的，已经无所谓了……啊啊",
    "ひゃっ……！ど、どうしたの%user_name？わたしの汗が、キラキラしてる？そっか……ふふっ": "呀……！%user_name，你、你怎么了？我的汗水，在闪闪发光吗？原来如此……嘿嘿",
    "わたし、を、こうしてる……きみが、一番、わかってる、でしょ？んふぅ、あ、あぁあっ！ふぁ！": "让我，变成这样的……你，最清楚，不是吗？嗯呼，啊，啊啊啊！呼啊！",
    "もっと、もっと快楽を解放したい。": "我想要释放更多，更多的快感。",
    "はいシックス・セブン・エイト！キラッ★ほら、決めポーズ一緒にやって！": "好，六、七、八！闪亮★来，一起做出决胜姿势！",
    "なかなか、誌的なことを言うアリエス。": "白羊座说出了相当诗意的话。",
    "はあ、はあっ……。ダンス、めっちゃ気持ちいー！%user_nameも、リズムに乗って身体動かして、すっきりしたでしょ？": "哈啊，哈啊……跳舞真是太舒服了！%user_name也跟着节奏动起来，感觉神清气爽了吧？",
    "あぁ、ふ……でもね、わたしも……踊りきって、すっごく昂ってる、から……その誘い、乗ってあげる……": "啊，呼……不过呢，我也……跳完舞，变得非常兴奋了，所以……我会接受你的邀请的……",
    "今自分たちが煌めいているなら、それはふたりで作ったものだ。": "如果我们现在正在闪耀，那一定是我们两个人一起创造的。",
    "あ、あぁあん……ゆっくり、しこしこ、したらぁ……おまんこ、きゅんきゅん、しちゃうぅ……ひぁんっ": "啊，啊啊嗯……慢慢地，一下一下地，抽插的话……小穴，会一跳一跳的……嗯啊",
    "いつにも増して積極的なアリエスにすっかり煽られ、さらに奥深くまで侵入する。": "被比平时更加主动的白羊座完全煽动，我更深入地侵入了她的身体。",
    "人は、身体を動かして満たされると、すべての欲望に解放的になるらしい。": "据说，人在身体活动得到满足后，会对所有欲望变得更加开放。",
    "それは、しっとりと彼女を濡らす汗と、淫猥にしならせた肢体、そして艶やかな声が演出するものだ。": "那是由湿润的汗水、淫荡扭动的肢体，以及妩媚的声音所演绎出来的。",
    "ち、違う……外、だからっ！外で、こんな、えっちなこと、してるからぁ……人に、見られたって、いいの……！はぁっ！": "不，不是……正因为是在外面！在外面，做着，这种，色色的事情，所以啊……就算，被人看到，也无所谓……！哈啊！",
    "ねぇ……%user_nameは、どう……？わたしとつながって、満たされてくれた……？": "呐……%user_name感觉如何……？和我结合在一起，满足了吗……？",
    "このステージで、わたしのこと、もっと、えっちにしてよ……。あ、んうぅう、はぅ……あ、そう……もっとして……": "在这个舞台上，让我变得更加淫荡吧……啊，嗯呜呜，哈呜……啊，对……再多一点……",
    "アリエスに完全に乗せられて、結局ステージで一緒に踊ってしまった。": "完全被白羊座带动了节奏，最后还是在舞台上一起跳起舞来。",
    "はーっ、はぁ、はー……んんっ、すご……。わたし、こんな気持ちぃの、しらない……んっ……": "哈，哈啊，哈……嗯嗯，太厉……害。我，从没体验过，这么舒服的感觉……嗯……",
    "あんっ……もう、%user_nameったら……はぁっ、わたしの汗に、あてられたの……？あふっ、んん……": "啊……真是的，%user_name……哈啊，你是被我的汗水，迷住了吗……呜呼，嗯嗯……",
    "はぁぁあぁぁあぁあああぁぁぁんんっ……ひぅんっ！！": "哈啊啊啊啊啊啊啊啊啊啊嗯嗯……呜嗯！！",
    "その通りだ。アリエスの匂い立つ魅力は、今こうして彼女をステージで抱いている自分にしかわからない。": "没错。白羊座散发出的魅力，只有现在在舞台上拥抱着她的我才能真正理解。",
    "今、きみのおちんぽで、こすられ、たらぁ……あふぅ、わたし……むずむず、止まらない、のっ……ん、はぁっ": "现在，被你的肉棒，摩擦着……啊呜，我……痒痒的感觉，停不下来了……嗯，哈啊",
    "ほとばしる汗も蜜も、こちらの白濁で汚れた姿も、どれを取ってもこの世の一番星だ。": "无论是喷涌而出的汗水还是蜜液，还是被我的白浊弄脏的样子，每一个都是这世上最耀眼的明星。",
    "あぁああっ！おちんぽ、おっきく、なったぁっ！はぅ……おまんこがぁ、きみの、形に、なっちゃうっ！んん、あぁっ！": "啊啊啊！肉棒，变得，好大啊！哈啊……小穴，要被，你的，形状，撑开了！嗯嗯，啊啊！",
    "ふふっ……えっちなわたしも、輝いてる、なんて……んっ、%user_nameも……えっちだね……はぁっ、ひゃん……": "呵呵……淫荡的我也在发光呢……嗯，%user_name也……好色哦……哈啊，嗯啊……",
    "だから……ふぁん、いつもより……ずっと、はぁっ、きみの、おちんぽ、いっぱい、感じる……んんっ、ふ……": "所以……呼啊，比平时……更加，哈啊，能感受到，你的，肉棒，好多……嗯嗯，呼……",
    "ほんと、は……あ、ふぅうんっ！みんなに、わたしのキラキラ……見てもらいたい、けどっ……あん！": "其实，是……啊，呼呜呜嗯！想让大家，看到我的闪耀……但是……啊嗯！",
    "今きっと、わたしも%user_nameもめっちゃ輝いてるよ！": "现在我和%user_name一定都在闪闪发光呢！",
    "くぅうっ、ふ！ねぇ、中……ぎゅーって、なって、止まらない、のっ！あ、ひうぅうん！やぁああっ！": "呜呜，呼！呐，里面……紧紧的，收缩着，停不下来，了！啊，呀啊啊嗯！呀啊啊！",
    "自分を解放することでさらに煌めくアリエスは、快楽すら自身の味方につけるつもりらしい。": "通过解放自我而更加闪耀的白羊座，似乎打算连快感都要变成自己的盟友。",
    "ステージで、キラキラできる充実感って……えっちにも、こんなに影響するんだね……はぁ……": "在舞台上，闪闪发光的充实感……原来在做爱时，也能有这么大的影响啊……哈啊……",
    "わたし、こんなに、なっちゃうの？きみと、一緒に……身も心も、満たされて、あぁあっ！おかしく、なるのっ？": "我，怎么会，变成这样？和你在一起……身心都，被填满了，啊啊！是不是，要疯掉了？",
    "その言葉どおり、アリエスの蜜壺はすっかりほぐれていて、媚肉がこちらの屹立にぴったり吸いついている。": "正如她所说，白羊座的蜜壶已经完全放松了，媚肉紧紧吸附着我挺立的分身。",
    "アリエスは、潤んだ目をこちらに向けて、微笑みながらそう問いかけた。": "白羊座湿润的眼睛望向这边，微笑着问道。",
    "膣壁の収縮は、こちらを容赦なく締め付け、性感をより昂らせる。": "阴道壁的收缩毫不留情地紧紧包裹着我，让快感更加强烈。",
    "ひぁぁあうん！も、だめ、目の前、星たくさんっ！あぁんキラキラ止まんないよぉ！ひぁ、あふ、あぁんイくぅ！": "呀啊啊嗯！不，不行了，眼前，好多星星！啊啊闪闪发光停不下来啊！呀，啊呜，啊啊要去了！",
    "奔放で自由なアリエスの素直な身体に、こちらの昂りもまた増長させられた。": "白羊座奔放自由的诚实身体，也让我的兴奋更加高涨。",
    "もちろんだ、と伝えると、アリエスは目を細めて、光を湛える。": "当我回答当然时，白羊座眯起眼睛，闪烁着光芒。"
}
