{
    "んひぁ、ぁぁぅん、ずんずんって、腰、持ち上げながら、ぁぁぅんっ、おまんこの奥、うぅっ、いっぱい、キスっ、キスしていますぅっ……！": "嗯嘶，啊啊，噗嗤噗嗤地，腰部，被抬起来，啊啊，小穴深处，呜，满满的，亲吻，在亲吻着……！",
    "カプリコーン": "摩羯座",
    "んぁ、ぁぁっ、く、んんぅっ……！？ぁ、んっ……ぬるぬる、滑ると……身体が、予想外の、動きをして、ふぅ、んぅぅぅ……！": "嗯啊，啊啊，呜，嗯嗯唔……！？啊，嗯……滑溜溜的，一滑……身体就，做出了，意想不到的，动作，呼唔，嗯唔唔唔……！",
    "彼女を見上げれば、ふたつの弾力が激しく揺れ、勃起したその先端から汗や水滴を淫らに振り撒いている。": "抬头看着她，两团弹性的东西剧烈晃动，从挺立的顶端淫荡地甩落汗水和水滴。",
    "思いやりを込めつつ彼女の膣奧を穿ち続けると、やがて内部がきゅうきゅうと切なく蠢きだす。": "怀着深情继续贯穿她的阴道深处，不久内壁就开始痛苦而甜蜜地蠕动起来。",
    "肉壺に搾り取られながら出した精子を、カプリコーンの膣に飲み込ませた。": "被肉壶榨取出的精子，全部灌进了摩羯座的阴道里。",
    "そうですね……私たちの夜は、これからですから……。もっとうんと、愉しませてくださいね……♪": "是啊……我们的夜晚、才刚刚开始呢……请多多、让我享受吧……♪",
    "こちらも、旅先という特別なシチュエーションでカプリコーンと触れ合うのは満更でもない。": "对我来说，在旅行这种特别的场合下与摩羯座亲密接触也并非不可接受。",
    "自分もカプリコーンを堪能したい。お世話をする、身体を使われる、ではなく……対応に求め合いたい。そんな気持ちが沸き立つ。": "我也想尽情享受摩羯座。不是照顾她，不是被她使用身体……而是想要互相索求。这样的感觉在心中涌动。",
    "工夫も遠慮もない、真っ直ぐな懇願。叶えてやるべく、ふっと下腹部に力を入れながら肉棒を往復させ、自分も限界へと向かった。": "没有技巧也没有顾虑，只是直白的恳求。为了满足她，我稍稍用力绷紧下腹，来回抽送着肉棒，自己也逐渐逼近极限。",
    "んぁぁ、ん、ぅんっ……あ、だめ、ですっ……そんな風に貪られたら、ぁ、ぁぁんっ……何も、考えられなくなっちゃいますぅっ……！": "嗯啊，嗯，唔嗯……啊，不行，的……这样贪婪地索取的话，啊，啊啊……什么都，无法思考了……！",
    "ん、あぁ、ふやああああああああああああああぁぁぁぁぁぁぁぁぁぁぁっ……！！": "嗯，啊啊，呼呀啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！",
    "それでいい。日頃の世話役の肩書も忘れ、ただひとりの女性として、こちらのもたらす快感に耽ってほしい。": "这样就好。希望她能忘记平日里照顾者的身份，只作为一个女性，沉浸在我带来的快感中。",
    "一糸まとわぬ姿のカプリコーンがバスタブの中にまで入ってくると、自分を押し倒し、その上に跨ってきた。": "全身赤裸的摩羯座进入浴缸，将我推倒，跨坐在我身上。",
    "はぁふ、んん……あなたにも、動かして、もらっているから……はぁ、ぅ、ん……摩擦が、２倍になって……あぁぁんっ": "哈啊呼，嗯嗯……因为你也，在动，所以……哈啊，唔，嗯……摩擦，变成了，两倍……啊啊啊嗯",
    "２倍どころではない。泡まみれの身体を擦り合うものだからますます滑りはよくなって、絶え間ない刺激が襲い来る。": "远不止两倍。因为浑身是泡沫的身体相互摩擦，变得更加滑溜，源源不断的刺激袭来。",
    "あた、ま……まだ、ぼうっとして……意識が、まどろんでしまいますね……この、心地よい酩酊感に……いつまでも、浸っていたい……": "我的、头……还是、有点晕乎乎的……意识、变得朦胧了呢……沉浸在这、舒适的醉意中……真想、永远沉醉其中……",
    "攻守交替は騎乗位の定番であり、鉄板のお約束だ。": "攻守交替是骑乘位的标准动作，也是铁定的约定俗成。",
    "はぁ、ん……くぅ、ん……ぁ、%user_nameさんの、大きい、おちんちん……私の中に、するする、入って、ぁ、ぁぁっ……はぁぁぁぁぁぁんっ……": "哈，嗯……呜，嗯……啊，%user_name先生的，好大的，肉棒……在我体内，滑溜溜地，进入了，啊，啊啊……哈啊啊啊啊啊啊嗯……",
    "カプリコーンの上半身を腰で持ち上げ、突き上げながら揺らす。": "用腰部抬起摩羯座的上半身，一边向上顶一边摇晃。",
    "んぁぁふ、ん、ひぁ、あっ、ぁぁっ……%user_nameさん、もう無理、わらひ、イク……イキまふっ……んぁ、や、ひぅん、く、ぅんっ……": "嗯啊啊，嗯，呀，啊，啊啊……%user_name先生，已经不行了，我要，要去了……去了……嗯啊，呀，嘤，呜，嗯……",
    "思わぬところに、思わぬ速さで、あんっ！？おちんちんが、当たります……ひや、あぁ、はぁぅぅんっ……！": "在意想不到的地方，以意想不到的速度，啊嗯！？肉棒，碰到了……嘶呀，啊啊，哈啊唔唔嗯……！",
    "気持ち、いいこと、しかっ、頭に、残らなくなって、はぁひ、ぃぃんっ……んぁぁ、おかしく、なっひゃいまふぅんっ……ぁぁ、んやぁっ！": "舒服的，感觉，只剩下，这个，在脑中，哈嘶，咿咿……嗯啊，变得，奇怪了……啊啊，呀啊！",
    "ん、ぅ……今日は%user_nameさんが、私をお世話してくれるのでしょう……んく、ぅん、そのための旅行だと聞いているわ……ぁぁ、ん": "嗯，唔……今天不是%user_name先生要照顾我吗……嗯唔，嗯，我听说这就是此次旅行的目的……啊啊，嗯",
    "%user_nameさん、ご一緒してもよろしいでしょうか": "%user_name先生，我可以一起加入吗？",
    "んん、んぐ……ふ、ぅぅ、ん……あ、ん……おちんちん、びくびくって……精液、出て、ます……ふぅ、んぁ、ぁぁ、はぁぅ……": "嗯嗯，咕……呼，呜呜，嗯……啊，嗯……小鸡鸡，在跳动……精液，在，射出来……呼，嗯啊，啊啊，哈啊……",
    "んん、ぁぁ、ふ……ぅぅんっ……あ、ふ……んん、だめ……勝手に、腰、動いて、あぁん、しまい、ます……んく、ひぅ、んぁぁん……": "嗯嗯，啊啊，呼……唔唔嗯……啊，呼……嗯嗯，不行……不由自主地，腰部，动起来了，啊啊嗯，停不，下来……嗯呜，嘶，嗯啊啊嗯……",
    "はぁ、ふ……ならこうして……お風呂場で、お世話をしてもらうことは……んぁ、ん……なんら不思議なことでは、ん、ありませんよね": "哈，呼……那么这样……在浴室里，让你照顾我……嗯啊，嗯……也没什么奇怪的，嗯，对吧？",
    "あぁふ、ん、いく、いくいくいくっ……も、だめ、すごいの、あっ、奥から、ぞわぞわ、きて……あっ、あぁっ……": "啊啊，嗯，去了，去了去了去了……不，不行了，好厉害，啊，从深处，酥麻酥麻地，传来……啊，啊啊……",
    "あれから……ふたりで泊る予定の宿に向かい、汗を流そうと風呂に入っていると……。": "从那时起……我们前往预定好的双人住宿，正当我想洗个澡冲掉汗水时……",
    "それならばと、微笑みながら頷くと、彼女も笑顔を返してくれた。": "听她这么说，我微笑着点了点头，她也报以微笑。",
    "欲しい、んんっ、あなたの精液、たくさん出ひてほしいれふっ……わらひの中にっ、おまんこの奥に、いっぱいぃっ……！": "想要，嗯嗯，你的精液，想要你射出很多……在我里面，在小穴的深处，满满的……！",
    "いきなりどうしたのかと問いかけると、彼女はこの状況がさも当然だと言った様子で答える。": "当我突然问她怎么了时，她以一副理所当然的样子回答道。",
    "今は、とっても……そういう気分なんです……ふぅ、んん……あなたの身体で、私の疲れを、癒させてもらいます、よ……あんんっ": "现在，我真的……很有这种心情……呼，嗯嗯……就让我用你的身体，来治愈我的疲惫吧……啊嗯！",
    "男を誘う、妖艶な蕩けた表情で。": "那是一个诱惑男人的、妖艳而沉醉的表情。",
    "ふや、ぁぁぅ、んんっ、あっあっあぁっ……%user_nameさんの動き、んぁぁんっ、大きくなりましたぁっ……！？はぁぅ、んく、ぁぁぁんっ": "呜呀，啊啊，嗯嗯，啊啊啊……%user_name先生的动作，嗯啊啊，变大了……！？哈啊，嗯咕，啊啊啊",
    "彼女の股の間ですっかり膨らんだペニスを少しずらし、奥へと送り込んでいく。": "我稍微移动了一下她两腿之间已经完全勃起的阴茎，慢慢地向深处推进。"
}