{
    "いつの間にか、眠っていたらしい。": "不知不觉中，她好像睡着了。",
    "むりゅっ、むりゅりゅっ……と極太の肉棒が、窄まりを犯していく。": "粗大的肉棒噗哧噗哧地侵犯着收紧的地方。",
    "セックスで死ぬわけないだろ、ばーか": "才不会因为做爱就死掉吧，笨蛋。",
    "彼女はこの行為から快感を拾おうとしていた。": "她试图从这行为中寻找快感。",
    "――とうとう、ヘラは、この場にいないゼウスに助けを乞うた。": "——终于，赫拉向不在场的宙斯求救。",
    "もしかして、コイツ……処女なのか？マンコ、キツキツで食いちぎられそう。チンコ押し込む度にマンコの肉がピクピクってしてる": "难道，这家伙……还是处女？小穴紧得快要被夹断。每次把肉棒推进去，穴肉就会一下下抽动。",
    "繊細な花びらを、欲望の象徴が蹂躙する。": "象征欲望的东西蹂躏着娇嫩的花瓣。",
    "は、ぎゅッ、あっ、あぐう……ッ！いやぁっ、おしり、おしりの穴っ、広げないで……っ！そこ、セックスするところじゃないからぁ……か、ひぃいいいいいッ！？": "哈，呜，啊，啊呜……！不要啊，不要把屁股，屁股的洞撑开……！那里不是用来做那种事的……呃，咿——！？",
    "でも、好きな女が、男にマンコもケツもほじくられて悦ぶ変態じゃなあ……。俺がゼウスだったら幻滅するね": "不过，喜欢的女人是个被男人前后都玩弄就高兴的变态的话……要是我是宙斯肯定会很失望呢。",
    "ヘラの懇願は無視され、大量の汚液が子宮と直腸にぶちまけられる。": "赫拉的恳求被无视，大量污浊的液体喷洒在她的子宫和直肠里。",
    "（わたし、騙されたの……？男の性欲のはけ口にされて……こんなことゼウスに言えない……）": "（我被骗了吗……只是成了男人泄欲的工具……这种事不能告诉宙斯……）",
    "そのとき、再び、肉の穂先がそれぞれの秘所にあてがわれ、ヘラは悲鳴をあげた。": "就在这时，肉棒再次抵在她的秘处，赫拉发出了悲鸣。",
    "ゼウス、ゼウス、たすけてっ、わたし、こわい……。こんなのは、いやあ……": "宙斯，宙斯，救救我，我好害怕……这种事情，我不要啊……",
    "……室内にはふたりの男がいる。": "……室内有两个男人。",
    "あああ……っ、嫌っ、嫌あっ……！汚いのが、わたしの中に挿入ってくる……っ！ゼウスっ、ゼウスっ……あなたもこんな辱めを受けたの……？ぴ、ぎッ！": "啊啊啊……不，不要……！肮脏的东西，要进入我的身体了……！宙斯，宙斯……你也经历过这样的屈辱吗……？呃，呀！",
    "生々しい説明に、ヘラの目に涙が浮かぶ、彼女は震える唇を開いた。": "听到如此露骨的描述，赫拉眼中浮现泪水，她颤抖着嘴唇张开口。",
    "ただ、しゃくりあげるだけだ。": "她只能抽泣着。",
    "この頃には、生理的な反応で分泌された愛液が、攪拌され、抽挿の度にぐぶぐぶと淫らがましい音をたてていた。": "此时，由于生理反应分泌的爱液被搅拌，每次抽插都会发出淫荡的声音。",
    "村人１": "村民１",
    "んぐうぅううううううううううっ！いだっ、いだいぃっ、あぐぅっ……！あなたも同じ痛みに耐えたのよね……なのにぃ……ひ、ぐうッ！？": "嗯咕呜呜呜呜呜呜呜呜呜呜！好痛，好痛啊，啊咕……！你也是忍受了同样的痛苦吧……可是……哼，咕啊！？",
    "身じろぎをする度に、かちゃかちゃと耳障りな音が鳴る。": "每次稍微动一下，都会发出叮叮当当刺耳的声音。",
    "チンポに犯されて反応するのは女の証拠なんだよ。いくら、ゼウスのことが好きでも、ゼウスにはチンポがないからこういうことはできないだろ？": "被男人的家伙侵犯后有反应才是女人的证据啊。就算你再喜欢宙斯，宙斯没有肉棒，所以做不了这种事情吧？",
    "ふと、ヘラの意識が浮上した。": "突然，赫拉的意识浮现了上来。",
    "いやぁあああああああっ！？あづ、あづいぃいいいいいいっ！": "不要啊啊啊啊！？好，好烫啊啊啊！",
    "マンコもケツマンコも犯されてるからなー。腹いっぱいで気持ち良いだろ？": "因为两个小穴都被侵犯了嘛——。肚子里满满的感觉很舒服吧？",
    "ど、うしてよおっ！なかっ、なかだひ、しないでって、お願いしたのにぃ……！ひぐっ、うえっ、うええええぇっ！": "为，为什么！明明求你不要射在里面了……！呜咽、哇、哇啊啊！",
    "彼女は屈辱を感じながらも、恐怖がそれを勝り敬語で懇願した。": "她感到屈辱，但恐惧占了上风，用敬语恳求着。",
    "前後から激しく腰を遣われる。": "前后都被猛烈地撞击。",
    "挿入の都度、肉がひきつれるような苦痛を味わっていた。": "每次插入时，她都感到肉体像被撕裂般的痛苦。",
    "醜く膨れあがった肉棒が、隘路を強引に広げていく。": "丑陋膨胀的肉棒，强行扩张着狭窄的通道。",
    "ヘラは、白濁にまみれた下腹部を見て思う。": "赫拉看着被浊液覆盖的小腹，心想。",
    "精々、嫌いな男のこどもでも孕めよ、クソレズが": "就算是不喜欢的男人的孩子，也给我怀上吧，死蕾丝。",
    "ヘラの声が僅かに甘さを帯びる。": "赫拉的声音稍微带上了一丝甜美。",
    "そういえば、言い忘れたけど、ゼウスには手を出してないし、ここにはいないぞ。お前はヤラレ損なんだよ。大切な処女まで失って馬鹿な女だなあ！": "对了，忘记告诉你了，宙斯没被动过手，而且她也不在这里。你只是白白被干了。连宝贵的处女都失去了，真是个蠢女人！",
    "ヘラ": "赫拉",
    "二穴責めされる苦痛に、ヘラは激しく悶えた。": "在双穴被插入的痛苦中，赫拉剧烈地扭动着。",
    "お、お願いします……。中出ししないで、く、ください……に、妊娠したくない、れす……": "求，求你了……不要射在里面，拜，拜托了……我，我不想怀孕……",
    "貞操を大切にするヘラには、男性経験らしい男性経験がなかった。": "对于极为看重贞操的赫拉来说，她几乎没有过真正的男性经验。",
    "彼女は、もう取り乱すこともなく、ただ、静かに涙を流した。": "她已经不再慌乱，只是静静地流下了眼泪。",
    "生意気なヘラを屈服させた悦びに男たちの興奮と欲望は限界寸前だ。": "令自大的赫拉屈服的喜悦让男人们的兴奋和欲望几乎到了极限。",
    "あーあ、マンコからエロい音して……。レイプされてるのに恥ずかしい女だな、お前は。まあ、ゼウスもこんな風に犯されたんだけどな": "哎呀，从那里传来淫荡的声音……被强暴还这么羞耻，你这女人。不过嘛，宙斯也是这么被侵犯的呢。",
    "いやあ……いやあぁあああああっ！つ、辛いの……っ、もう……や、やめて……": "不要……不要啊啊啊啊！好，好痛苦……求你们……停下来……",
    "よし、そろそろ、マンコに中出しするぞ。中出し、分かるよな。こどもをつくる行為だ": "好了，差不多该射在里面了。射在里面，你懂的，就是造小孩的行为哦。",
    "徹底した悪意の言葉に、ヘラの心が折れた。": "彻底恶意的话语，让赫拉的心灵崩溃了。",
    "このふたりがヘラをこの場所に連れてきたのだろうか。": "这两个人可能就是把赫拉带到这个地方的人吧。",
    "自分の身体がひどく汚く思えたが――。": "自己的身体无比肮脏，但——。",
    "華奢な姿態は汗でどろどろだ。": "纤细的身姿被汗水弄得黏糊糊的。",
    "これから、お前もゼウスみたいに犯されるってのに、よく喋る女だなぁ！": "明明接下来你也会像宙斯一样被侵犯，还真是个喋喋不休的女人啊！",
    "男たちに犯され、罵倒され――最早、ヘラには正常な判断ができなかった。": "被男人们侵犯、辱骂——赫拉已经无法做出正常判断了。",
    "ううっ、ぐずっ、ずびっ……。ち、ちがっ、ちがうぅっ……！": "呜呜，呜咽，呜哇……不，不是，不是这样的……！",
    "んっ、あはぁッ、聞きたくないっ……んんーっ！": "嗯、啊哈，不想听……嗯嗯——！",
    "現実逃避の一環なのだろう。": "这大概是她逃避现实的一种方式吧。",
    "あ、あなたたち、恥を知りなさい！ゼウスはどこ！？あの子に危害をくわえたら許さないんだからっ！": "你，你们，知不知道羞耻！宙斯在哪里！？如果你们伤害她，我绝对不会放过你们的！",
    "（いつもみたいにゼウスにおいしいものを食べさせてもらおう……。そうしたら、こんな嫌なこと、わ、忘れられ……）": "（像往常一样让宙斯给我做好吃的吧……这样的话，这种讨厌的事，就能忘掉了……）",
    "――男の言葉は、正しい。": "--男人的话是对的。",
    "村人２": "村民２",
    "んぐぐーっ、ふ、ぐぅッ……！お……おなかっ、おなか、ぐるじ……っ！これ、死んじゃうわ……んぶふっ！": "嗯呜呜—，呼，呜……！肚……肚子，好难受……！这样下去会死掉的……嗯扑！",
    "えっ、なによ……これっ！？": "咦，这……是什么！？",
    "（今、なんて言ったの……まさか、ゼウスに……そんなことを……）": "（刚才，他们说了什么……难道，宙斯也……遭遇了这样的事情……）",
    "ふぐぎゅッ！？ひ、アッ、あっ、あっ、んうううううっ！擦れて……い、いたいのっ、そんなに激しいの、だめえっ！お……お股も、お尻も壊れちゃうわ……っ！い、ぎッ！": "呜咕咿！？啊，呃，啊，啊，嗯唔唔唔唔！摩擦得……好，好痛，这么猛烈，不行啊！前……前面和后面都要坏掉了……！呃，咿！",
    "服を脱がされ、重々しい金属の道具で拘束されていた。": "衣服被脱掉，身体被沉重的金属工具束缚住。",
    "何やら、話し声が聞こえる……。": "她似乎听到了什么人的说话声……。",
    "だが――。": "然而——。",
    "にんしんっ、にんしん、やだっ、やだあっ……ううっ……！ひっく……ぐずっ、ふえっ……！": "怀孕、怀孕，不要，不要……呜呜……！抽泣……啜泣、哇……！",
    "ヘラは、膣を満たすおぞましい質量に顔を歪めた。": "赫拉因为充满阴道的可怕重量而扭曲了脸。",
    "ヘラが身体をのたくらせる度に、拘束具が軋む。": "赫拉每次扭动身体时，束缚具都会发出嘎吱声。",
    "ぎゃははッ、何言ってんだァ、お前……。レズの女がマンコ貫通してるわけないだろ！処女ならケツマンコも初めてだよな。こっち使わせてもらうぜ": "哈哈哈，你在说什么啊……。女同性恋怎么可能会被插过呢！如果是处女的话，后面也是第一次吧。让我用这个吧。",
    "しっかし、ゼウスのマンコは良かったよなぁ": "不过，宙斯的小穴真不错啊",
    "ヘラが起きたことに気が付かないのか下卑た会話をしている。": "他们没有注意到赫拉醒了，继续着进行下流的对话。"
}