{
    "はぁああっ、来た……あっ！は、あぅんんっ……これ、ですっ……あふぅうっ、私は、これを、待って……あん": "天蝎座的阴道口仿佛在欢迎我插入的肉棒般，将其吸了进去。",
    "華奢なスコーピオの身体を抱えて、脚を開かせることはとても簡単だ。": "当肉棒贴上露出的秘裂时，她忍不住轻声喘息。",
    "ああ、貴方はやはり、知っているんですね。ぜひ教えてください。私になにが起こっているのか": "啊，你果然知道呢。请一定告诉我。我到底发生了什么事？",
    "はぅっ、あぁ、そこ、変、です……ふぁあ、あはぁっ、でも、これが、欲しくて……あふっ、強い、衝動が……あぁっ": "那么，我就不能不去满足她。",
    "クロスにも、いろいろな方法がある。": "交结也有很多种方法。",
    "膣内のわななきに刺激され、こちらも欲望の精を吐いた。": "哈、确实……可能已经无法停止了……知道了这种不合理的欲望之后……嗯",
    "しかし今、こちらはスコーピオに、一見無駄にも思える欲望を受け入れさせたくて仕方ない。": "是啊……嗯……如果我也接受现在涌现出的兴奋，也许能明白些什么……嗯呜",
    "だから、単なる作業ではなく、ふたりで楽しもうじゃないか。": "所以，这不仅仅是个任务，而是我们两个人一起享受的事情。",
    "なら……んは、貴方の、勃起した、ペニス……私に、早く、くれませんか……？はぅ、ん……": "哈啊啊，来了……啊！哈，啊呜嗯……就是这个……啊呼呜，我一直在等这个……啊嗯",
    "スコーピオは今、路地裏でお互いに欲をぶつけ合うことに、夢中になっているようだった。": "哈、但是，为什么……哎呜，明明不是应该在城里做的事……啊啊，快感，变得更强了……嗯嗯",
    "えっ、なぜここで服を？私をどうするつもりなのですか？": "咦，为什么在这里脱衣服？你打算对我做什么？",
    "露になった秘裂に肉竿を沿わせると、彼女から吐息が漏れる。": "哈……你的，阴茎……已经，很烫了……嗯，敏感的，地方……好像要烧伤了……嗯哈……",
    "はぁっ……貴方の、ペニス……もう、熱を持って……んっ、敏感な、ところが……火傷、しそうです……んは……": "啊，哈……这是为什么呢……我好想让你快点进去……呼",
    "でも、無駄なのに、止められない……んく、人とは、面倒な、生き物です……はぁ、は……": "天蝎座说的也有道理。",
    "余韻で蕩けながらも、自身の衝動が欲望であると理解したスコーピオは、やはり聡明な女性だ。": "比起我的满足感，天蝎座更加心满意足地回过头来。",
    "外で交わることの背徳感は、スコーピオも感じているようだ。": "啊呜呜、要来了，从身体深处的冲动……啊啊！啊、啊！不行，哈，要来了！ 啊！",
    "スコーピオも、その欲望に支配されつつあるのだ、と伝えてみる。": "欲望……。摄取圣之力只是一个好处之一而已……哈，还有其他想要的东西呢……",
    "それに、貴方もペニスを……。ここで、クロスをするということでしょうか": "而且，你也把阴茎……。是在这里进行交结吗？",
    "下世話な言い方をすれば、スコーピオの言う衝動は、したくてたまらないということだ。": "我决定用律动去激发天蝎座所意识到的情感。",
    "んは……それに、自らの秘部を、外気に晒しているのに、それが、さらに快楽を強くして……": "嗯哈……%user_nameさん……你会再次给我这种不合逻辑的快感吗……？",
    "理屈でものを考えるスコーピオにも、それを理解してほしかった。": "嗯……自然的，东西……我一直认为，人类的自然反应，是无用的……嗯啊……",
    "スコーピオは、快楽を弾けさせて身体を大きくのけぞらせる。": "这就是为什么，我确信会去找你你……",
    "そう、ですね……んっ……私も、今、湧き出ている、興奮を……受け入れれば、何かわかるのかも、しれません……んぅ": "那么……嗯哈，你勃起的，阴茎……能快点给我吗……？哈呜，嗯……",
    "こちらの満足感以上に、スコーピオは満ち足りた表情で、後ろを振り返った。": "こちらの満足感以上に、スコーピオは満ち足りた表情で、後ろを振り返った。",
    "なら、その衝動が何か教えてやろう、と路地裏に連れ込む。": "那么，就让我告诉她那种冲动是什么吧，于是我把她带进了小巷里。",
    "どうやら、スコーピオにまたひとつ、知らない感覚を教え込むことができたようだ。": "どうやら、スコーピオにまたひとつ、知らない感覚を教え込むことができたようだ。",
    "あふぅうっ、来ます、身体の芯、から、衝動が……あぁあっ！あ、あっ！だめ、はぁ、やぁああっ、来ますぅっ！　あ！": "天蝎座在快感中弓起身体。",
    "あ、あぅうんっ、そんなに、され、ては……はぁんっ、私、もっと欲しく、なって……んんんっ、ふぁああっ": "现在的天蝎座似乎沉迷在小巷里互相释放欲望。",
    "スコーピオが気づいた感情を、律動で突き動かすことにした。": "我、想被你、随意地、摇晃……啊，呼、啊嗯……哈、啊，更加……",
    "スコーピオは、自覚こそしていないようだが、その瞳には、いつになく情欲が浮かんでいた。": "天蝎座似乎没有自觉，但她的眼中浮现出从未有过的情欲。",
    "ふ……自然な、もの……。私は、人が持つ、自然な反応を、無駄なものだと、思ってきました……んぁ……": "但是，明知道无用，却无法停止……唔，人类真是麻烦的生物……哈，哈……",
    "戸惑うスコーピオをよそに、彼女の腰を後ろからひょい、と持ち上げる。": "我不顾天蝎座的困惑，从后面托起她的腰。",
    "欲望……。エルマイトの摂取は、単なる利点ですが……はぁっ、それ以外に、求めるものがあるということですね……": "是的。那种欲望是自然的，没有什么不正常。",
    "あぁ、はっ……どうして、でしょうか……私、貴方のペニスを、早く入れてほしくて……ふぅっ": "即使不合理，人也无法停止一旦涌现的欲望。",
    "はぁっ、でも、なぜ……ひぅうん、町の中で、することではない、はずなのに……あぁあ、快楽、強く、なっ……んんっ": "哎呀啊！快感，明明是看不见的东西……啊！我居然会去追求……啊，哎呜嗯，哈！",
    "だから、私は……きっと貴方を、求めてしまうんです……": "嗯哈……而且，明明自己的私密部位暴露在外，却反而让快感更加强烈……",
    "あやぁあっ！快楽、なんて、目に見えない、こと……あん！この私が、求める、など……あ、ひぅうんっ、ふぁ！": "呀啊啊啊——嗯……！啊……！",
    "はぁっ、私、こんな、路地裏で……あぅうっ！抱きかかえ、られて……快楽を、覚えています……はぁうっ！": "在外面交合的背德感，天蝎座似乎也感受到了。",
    "理屈より身体が反応してくれたことが嬉しくて、腰の動きに合わせてスコーピオの身体を揺さぶる。": "如果用俗气一点的话来说，天蝎座所说的冲动，就是想要得不得了。",
    "スコーピオ": "天蝎座",
    "潤んだ瞳に触発され、性急にスコーピオの服を脱がす。": "被那湿润的眼神触动，我急切地脱去天蝎座的衣服。",
    "楽しむ……？はぁっ、この行為を、ですか……？それは、合理的とは、思えません……なのに": "嗯……哈……那种冲动突然膨胀起来……我竟然开始期待你的插入……",
    "スコーピオの話を聞くと、何となく彼女の行動原理が理解できた。": "听了天蝎座的话，我多少理解了她的行动理由。",
    "どう、してっ……あ、あぁっ、私……悦びで、身体、震えて……はぁんんっ、あぁ、がくがく、します……": "比起理智，身体的反应让我更加开心，随着腰部的动作摇晃着天蝎座的身体。",
    "なら、それを叶えてやらないわけにはいかない。": "啊、啊嗯，不要这样、做的话……哈嗯，我，会想要更多……嗯嗯，哈啊啊",
    "どうして、でしょうか……。私自身にも、理解できない感覚が、あるなんて……んっ、ふ……": "どうして、でしょうか……。私自身にも、理解できない感覚が、あるなんて……んっ、ふ……",
    "貴方の、好きに、揺さぶられたいと、思って、しまうんです……。あ、ふぅう、あぁあんっ……はぁっ、あ、もっと……": "哈，我，在这样的、小巷里……啊呜！被抱着……感受到快感……哈呜！",
    "はぁっ、確かに……もう、止められないかも、しれません……。こんな、非合理的な、欲望を、知っては……んっ": "看来，又教会了天蝎座一种她未知的感受。",
    "そうだ。その欲望は自然なもので、何もおかしくはない。": "即使是理性思考的天蝎座，我也希望她能理解这一点。",
    "あっ……どうして、こんな格好に？エルマイトを摂取するだけなら、持ち上げる必要はないはずです": "啊……为什么要摆出这种姿势？如果只是摄取圣之力的话，不需要抬起来才对吧。",
    "ひゃぁぁああぁあーーーーんんっ……！あぁっ……！": "啊啊……哈，哈呜……嗯，好厉害……。你总是教我很多我不知道的事情……",
    "スコーピオの膣口は、こちらが挿入した肉竿を、歓迎するかのように吸い込んだ。": "哈、啊，那里，好奇怪……哈啊，啊哈，但，就是想要这个……啊呜，强烈的冲动……啊啊",
    "あぁあ……はぁ、はぅ……んっ、すごい、です……。貴方は……私の、知らないこと、ばかり、教えてくれる……": "即便沉浸在余韵中，天蝎座也明白自己的冲动是欲望，她果然是个聪慧的女性。",
    "スコーピオの言うことにも一理ある。": "然而现在，我迫不及待地想让天蝎座接受这种看似无用的欲望。",
    "非合理的でも、人は一度湧いて出た欲望を止められないものだ。": "我告诉她，天蝎座也正在被这种欲望支配着。",
    "んっ……はぁっ……あの衝動が、急に膨らんで……貴方の挿入を、待ち望んでしまいます……": "抱着纤细的天蝎座，让她张开双腿是件很简单的事。",
    "んは……%user_nameさん……また、私に……この、合理性のない、快楽を……与えてくれますか……？": "んは……%user_nameさん……また、私に……この、合理性のない、快楽を……与えてくれますか……？"
}