{
    "慣れないながらも一生懸命、ジェミニは奉仕を続けていた。": "虽然不太熟练，但双子座仍在努力地继续服务。",
    "店主はパンツを下ろし、勃ち上がった肉棒をジェミニに見せつけた。": "店主脱下裤子，把勃起的肉棒展示给双子座看。",
    "大正解。ぎゅっと挟み込んだまま、胸を上下に動かしてくれるかな": "完全正确。就这样夹紧，然后上下移动胸部好吗",
    "んぢゅっ、ちゅぷ、ぢゅる……ぅっ、はぁ……っ、あ、んぅ……っ、どうしてでしょう、はぁっ、なんだか私も、気持ちよくなって……？": "嗯啾、啾噗、啾噜……呜、哈……啊、嗯……这是为什么呢，哈啊，我也有点感觉舒服了……？",
    "お胸寄せて、上下に動かして……ん、はぁ……ふふっ、店主様の、おちんちん、んぅ……っ、お胸の間から、先っぽがぴょこって、覗いてます……ん……っ、はぁっ": "把胸部靠拢，上下动……嗯，哈……呵呵，店主的小弟弟，嗯……从胸部之间，头露出来了……嗯……哈",
    "あ、あっ、そんな……んぅっ、ちゅっ、恥ずかしい、です……ちゅぅ、んぢゅっ、くぷ、見られてると思うと、はぁ……あっ、ん！お腹の奥、きゅんってして……ぇっ、あ、はぁ、ぢゅる……ぅっ！": "啊，啊，不要这样……嗯呜，啾，好害羞……啾，嗯啾、咕噗，被看着的话，哈……啊，嗯！肚子深处，好像紧了一下……呃，啊，哈，啾噜……呜！",
    "ジェミニ": "双子座",
    "ありがとう。本当はもう家に帰してあげたいところなんだけど、どうにも思っていたよりも調子が悪いみたいでね……": "谢谢。其实我本来想让你回家的，但是看来情况比我想的还要糟……",
    "頭を上下に動かす度、ジェミニの口の端から涎が垂れていた。": "每当头上下移动时，双子座嘴角都有涎水垂下。",
    "え、ええと……お胸で気持ちよくする、とは……こ、こういうこと……でしょうか……？": "呃、嗯……用胸让它舒服，是指……这、这样吗……？",
    "先端を舐め上げ、ジェミニは不思議そうな顔で首をかしげていた。": "舔着顶端，双子座带着疑惑的表情歪了歪头。",
    "男は興奮した様子でジェミニの喉奥にぐっと肉棒を押し込み、腰を突き動かしていた。": "男人兴奋地将肉棒深深地压入双子座的喉咙，并不断推动腰部。",
    "んぷ……ふっ、んんぅ……っ、はぁ、はぁ……っ、あぁ……っ、お口の、なか……はぁっ、店主様のでいっぱいに……ん、こく……んっ": "嗯噗……呼，嗯呜……哈，哈……啊……嘴里，全是店主的东西……嗯，咕噜……嗯",
    "――貴様、よくもボクの大事な妹を騙してくれたな。腰が痛いっていうの、嘘だっただろ": "——你这家伙，竟然敢骗我重要的妹妹。说腰疼什么的，根本就是假的吧",
    "んぁ、は……っ、あむ、ふっ！あ、あ……っ、ん、ぢゅぷ！はぁ、どうひよ……ぅうっ、く、身体、熱くて……んぢゅっ、ふ！": "嗯啊，哈……唔、唔！啊、啊……嗯、啾噗！哈，该怎么办呢……呜呜、身体，好热……嗯啾、唔！",
    "ジェミニはおずおずと、男のモノを胸の間に挟み込んだ。": "双子座小心翼翼地把他的东西夹在胸部之间。",
    "はぁっ、はぁ……っ、よかった……ぁ……んぅ、おちんちん、楽になったみたい……で……": "哈，哈……太好了……啊……嗯呜，小鸡鸡，好像舒服了……呢……",
    "そうだな、ちょっと息苦しいかもしれないけど、もっと奥まで咥えこんでくれたら、より気持ちよくなれる気がするよ": "嗯，可能会有点喘不过气，但如果能含得更深一点，我觉得会更舒服的。",
    "男を見上げるジェミニの目が、不安げに揺れる。": "抬头看着男人的双子座，眼神中充满了不安。",
    "んぢゅ、ぐぷ……っ！あ、なんか、きひゃ……っ、あ！あぅ、んっ！んんんんぅうっ！": "嗯啾、咕噗……啊！好像有什么来了……啊！啊呜，嗯！嗯嗯嗯呜！",
    "そう。君のその大きな胸で、僕のおちんちん、気持ちよくしてほしい": "没错。希望你用那对大胸，让我的小弟弟舒服一下",
    "口内に吐き出された白濁液を飲み込んでいく。": "她把口中被释放的白浊液体吞了下去。",
    "上手。そのまま先っぽも舐めてほしいな": "很好。希望你也能舔舔头那里",
    "でも……あんまり嫌な感じはしないです、ちゅっ、ちゅぅ……っ、むしろ、んっ……ちょっとドキドキすると言いますか……はぁっ、男の人の匂いを感じるから、でしょうか……ちゅ、ぺろ……っ": "不过……也不算讨厌呢，啾、啾嘶……反而有点心跳加速呢，是因为感受到男人的气味吗，啾、舔……",
    "た、大変です……っ！店主様は休んでいてください。他に、私になにかできることはありませんか……？": "太、太糟糕了……！店主请你休息一下。还有，我能做些什么吗……？",
    "おかしくないよ。奉仕してて気持ちよくなっちゃうなんて、かわいいねぇ。もっと気持ちよくなったところ、見せて？": "没有不对哦。服务的时候感到舒服，很可爱呢。让我看看你更舒服的样子，好吗？",
    "それじゃあ……ここ、君の力で治してくれないかな？": "那么……这里，能不能靠你的力量治好呢？",
    "男は軽くジェミニの頭をぽんと撫でて、答えた。": "男人轻轻拍了拍双子座的头，回答道。",
    "ん、ぐ……ふっ、はぁ、んちゅっ、ぢゅる……っ、ぢゅぷ、んぱぁ……っ、はぁ、はぁ……っ、お、大きいから……んっ！奥まで咥えるの、大変、ですね……でも、がんばります、んぅ……っ": "嗯，呃……呼，哈，啾，啾噜……啾噗，嗯啪……哈，哈……好、大，因为……嗯！含到深处，很难呢……不过，我会努力的，嗯呜……",
    "見られて恥ずかしいのがジェミニの快感を刺激するのか、奉仕する動きが更に激しくなっていった。": "被看着的羞耻感刺激了双子座的快感，她服务的动作变得更加激烈。",
    "男": "店主",
    "あ、はぁ……っ、んぷ、くちゅっ、ぢゅる……っ、はぁっ、わ、私……んぁ、はぁっ、どこかおかしいのでしょうか……ぢゅるぅ": "啊，哈……嗯噗，咕啾、啾噜……哈啊，我、我……嗯啊，哈啊，是哪里不对劲吗……啾噜",
    "わかりました、うまくできるか自信がないですが……んっ、精一杯がんばります、ね……はぁっ……ん、ふぅ……っ": "知道了，我不太有信心能做好……嗯，我会尽力的……哈……嗯，呼……",
    "んぐ、んぷ、ぢゅる……っ、ぢゅぽ、くぷ、はぁ……っ、あ、ん！んんぅっ、おひんひん、あ……っ、おっひくなっひぇ……ん、んんっ！": "嗯咕、嗯噗、啾噜……啾噗、咕噗、哈……啊、嗯！嗯呜呜，小鸡鸡，啊……哦好厉害呢……嗯，嗯呜！",
    "だんだんとジェミニの息が荒く、熱くなっていく。": "双子座的呼吸渐渐地变得急促而炽热。",
    "重量感のある胸が肉棒を包み込み、たぷりと揺れている。": "沉甸甸的胸部包裹住肉棒，柔软地摇晃着。",
    "はぁ……んっ、もっと奥まで……ですね、わ、わかりました": "哈……嗯，更深一点……是吧，我、我知道了。",
    "やっぱりか……今度妹を騙そうものなら、ボクが黙っちゃいない。ボクの妹に手を出したこと、絶対後悔させてやるからな": "果然如此……下次要是再敢骗我妹妹，我可不会坐视不管。让你对动我妹妹这事后悔莫及！",
    "え？あっ、そ、それ……あの、店主様の、その……お、おちんちん……ですよね……？": "诶？啊，那、那个……呃，店主的，那……小、小弟弟……对吧……？",
    "あっ、お胸もちゃんと動かさないと……ふっ、んぅ……っ、気持ちよくしてあげないと、具合、よくならないですもんね……っ": "啊，还要继续动胸部才行呢，不让你舒服的话，病情就不会好转起来吧……嗯哼、嗯呜……",
    "店にひとり残ったジェミニは店に戻ってきた店主を出迎え、休めるように椅子を差し出した。": "留在店里的双子座迎接了回来的店主，并递给他一把椅子让他休息。",
    "ふっ、ふぅ……っ、ど、どう、ですか……？もっとしてほしいこととか、ありませんか……？": "呼，呼……怎么样……？还有什么想让我做的吗……？",
    "ジェミニは安堵した様子で笑顔を浮かべたあと、フッと一瞬意識を失った。": "双子座露出一副安心的笑容，然后瞬间失去了意识。",
    "ジェミニは大きく口を開き、深くまで肉棒を咥えこんだ。": "双子座大大地张开嘴，将肉棒含得更深。",
    "ジェミニの姉人格の登場に、男は驚きつつもニヤリといやらしい笑顔を浮かべバレたかと悪びれもせず答えた。": "面对双子座姐姐性格的登场，男人虽然惊讶，但露出淫荡的笑容，不以为然地回答说被揭穿了吗。",
    "先走りと唾液が混ざり、ぬちぬちといやらしい音を立てている。": "先走汁和唾液混合，发出黏黏的淫靡声音。",
    "な、舐めればいいんですね……？んぅ、ちゅ……っ、ぺろ……っ、なんだか不思議な味がします、ちゅっ、ちゅ……ぅ": "要、要舔吗……？嗯，啾……啧、舔舔看，有点奇怪的味道，啾，啾……嗯",
    "男が果てるのと同時に、ジェミニも全身を震わせて果てた。": "就在男人达到高潮的同时，双子座也全身颤抖着达到了巅峰。",
    "はぁ、はむ……んちゅっ、ぐちゅぅ……っ、ん、んぅ……っ！あ、あ……っ、んくっ、これ……はぁっ、奥まで挿入れると、んっ、店主様の匂い、濃くなって……はっ、へ、変な気分に……んんぅっ": "哈，哈姆……啾，咕啾……嗯，嗯呜……！啊、啊……嗯咕，这个……哈，把它插到深处的话，嗯，店主的味道更浓了……哈，有、变得奇怪的感觉了……嗯呜",
    "少し……んぅっ、しょっぱいような……はぁっ、あむ、んちゅ……っ、よく知らない味、です……ぺろ、ちゅ……っ、ふぅ……っ": "有点……嗯哼，有点咸咸的感觉……哈，啊姆，啾……不是很熟悉的味道呢，舔、啾……呼……",
    "ゆっくりと、ジェミニは胸を上下に動かし始めた。": "双子座慢慢地开始上下移动她的胸部。"
}