{
    "んっはあ……お、お願い……ぬかないで……。そのまま……そのままがいいの……あっ、ああぁんっ！": "嗯哈……拜托了……不要拔出来……就这样……就这样最好……啊、啊啊嗯！",
    "ヘラがベッドの上に弛緩した。": "赫拉在床上放松了下来。",
    "ややあって、ヘラが、頷いた。": "稍后，赫拉点了点头。",
    "隘路は、ねっとりと竿肌をしゃぶって、離そうとしない。": "狭窄的通道紧紧包裹住棒身，不愿松开。",
    "んんっ、あ、ふぅっ、にゃっ……！声、でちゃう……わたしってはしたない女でしょう……": "嗯嗯、啊、呼、呐……！声音、要出来了……我真是个不检点的女人吧……",
    "声は抑えないでくれ、と伝える。": "我告诉她不要压抑声音。",
    "もういつものヘラだ。": "已经是平常的赫拉了。",
    "しかし、元気がないよりはいいかと思っていると、照れ照れとヘラが何事か囁いてきた。": "不过，比起没精神来，这样更好一些吧，赫拉害羞地低声说了些什么。",
    "ゼウスとクロスをしたことが発覚し、ヘラの怒りを買ってしまった。": "因为被发现和宙斯有了交结，把赫拉惹怒了。",
    "そのわりには、気持ち良さそうだが、とつい苦笑してしまう。": "虽然如此，看起来她还是很享受的，我不禁苦笑。",
    "中にあなたの欲しいっ！あなたのを感じたまま、最後まで気持ち良くなりたい……っ！ひ、ぅんっ、んんっ、あはぁッ！": "想要你的在里面！想一直感受着你的，到最后都很舒服……嗯、嗯嗯、啊哈！",
    "隘路のどん詰まりにきゅうきゅうと搾られ、持っていかれる寸前。": "在狭窄通道的尽头被紧紧挤压，几乎要被带走。",
    "そこに勃起した竿肌を滑らせ、素股していた。": "把勃起的身体滑过那里，进行着素股。",
    "きっと、ヘラがゼウスに抱えているのはプラトニックな感情なのだろう。": "赫拉对宙斯抱有的，或许是一种柏拉图式的感情吧。",
    "ヘラ": "赫拉",
    "き、きもちいい……かも……": "可、可能很舒服……吧……",
    "そこがかわいいと思うが、あえて言わない。": "虽然我觉得她这样很可爱，但我没有说出来。",
    "夜、ゼウスに見つからないように自分の部屋を訪ねてきたというわけだ。": "晚上，为了不被宙斯发现，她来到了我的房间。",
    "劣情をぶつけるように、無我夢中で腰を遣う。": "像是要发泄情欲般，疯狂地摆动着腰。",
    "唐突に、ヘラが告白してきた。": "赫拉突然向我坦白。",
    "あぁッ、ふぁ、あぁああああああああああっ！これ、これっ、すごいぃ……っ！おなか、きもちくて、きゅーってする……んんうーっ！": "啊、哈、啊啊啊啊啊啊啊！这个，这个好厉害……肚子里，好舒服，好紧……嗯嗯呜！",
    "射精が近く、抜こうとすると――小さな声でヘラが訴えてきた。": "接近射精时，准备抽出时——赫拉用细小的声音诉求。",
    "しばらく、黙っていると……。": "沉默了一会儿后……。",
    "ねえ、ゼウスもこんな風に感じたの……？": "喂，宙斯也是这样的感觉吗……？",
    "ゼウスに手を出さないなら……。代わりにもう１回してもいいよ？": "如果你不去找宙斯的话……可以再来一次哦？",
    "隘路はすぐに精液で満たされてしまう。": "狭窄的通道立刻被精液填满。",
    "挿入れても……いいわよ……。で、でもっ、ゼウスにはぜっったいに秘密だからねっ！んっ……くふうぅううううううううっ！？": "可以插入……哦……但是，一定要对宙斯保密哦！嗯……呃呼呜呜呜呜呜呜！？",
    "やっぱり、ゼウスとエッチしたのねっ！信じられないんだけどっ！": "果然，你和宙斯上床了吧！真是难以置信！",
    "別に……どうせ、汚い身体だし": "没什么……反正，我这身体也脏了",
    "もっと、して……？い、言っておくけど、ゼウスにエッチなことをさせないためだからねっ！誤解しないでよね――ふぁ、ッ、あぁ、あああああああっ！？": "再来一次……？我、我先说好哦，这只是为了不让宙斯做色色的事情！别误会了哦——啊、啊、啊啊啊啊啊！？",
    "分かってるわよね。わたしがこういうことをしているのは……んっはぁ……！ゼウスに手をだされるよりマシだからよ……っ、はーっ……はーっ……！": "你是知道的吧。我这样做是因为……嗯哈……！比起被宙斯碰要好得多……哈——哈——！",
    "……思ったより悪くなかったんじゃないの？": "……比想象中还不错，不是吗？",
    "やや、物言いが歯切れ悪い。": "她的话语有些含糊不清。",
    "やっぱり、疲れたんじゃないかと思い、ヘラを介抱することにした。": "我想她肯定累了，于是决定照顾起赫拉。",
    "かわいいやきもちだ。": "真是可爱的嫉妒心。",
    "服を乱され、白い柔肌を露出している。": "衣服被弄乱，露出了白皙的柔嫩肌肤。",
    "おずおずとヘラが言った。": "赫拉小心翼翼地说道。",
    "むっちりとした太腿を掴んで、限界まで膨張した肉棒を隘路に押し込む。": "我抓住了她丰满的大腿，把膨胀到极限的肉棒推进狭窄的通道中。",
    "きゅう……っ": "呜……",
    "んんっ、あうっ、あ、んっ、あっ、あっ、あああっ！あのね、わたし、知らなかったの……": "嗯、啊、啊、嗯、啊、啊、啊啊啊！那个，我不知道……",
    "自分は構わないが、ヘラはそれでいいのだろうか……。": "我倒是无所谓，但赫拉这样真的好吗……。",
    "急にヘラがマウントをとろうとするので、ついその白い腕を牽引した。": "因为赫拉突然想占上风，我不由得牵住了她那白皙的手臂。",
    "すっかり、ヘロヘロになっている。": "她已经完全筋疲力尽了。",
    "……やや、飛ばしすぎただろうか。": "……是不是有点过头了。",
    "抽挿するとくちゅくちゅと卑猥な水音を奏でるのだ。": "抽插时发出咕唧咕唧淫靡的水声。",
    "ヘラの含羞と行為にこなれた身体の矛盾が気になったが……。": "赫拉羞涩的表情和她熟练的身体动作之间的矛盾让我在意，不过……。",
    "すると、搾精をするように、膣壁が締めあげてくる。": "然后，像是要榨取精华般，阴道壁紧紧收缩。",
    "意味深長な言葉の意味が気になったが――。": "虽然对她意味深长的话感到好奇——。",
    "エッチがこんなに気持ち良いことだって……し、知らなかったのよ……。初めてのことなんて……もう思い出したくないわ": "我不知道做爱会这么舒服……我、我真的不知道……第一次的事情……我不想再回忆了",
    "粘っこい媚肉に、昂ったものを擦りつけていく。": "将高涨的欲望在粘腻的媚肉上摩擦。",
    "……意外とチョロいんだな。": "……意外地容易满足呢。",
    "わたしが、ゼウスの一番なのに……許さないんだからあ……": "明明我是宙斯最爱的……我不会原谅的哦……",
    "ん……ふみゃ……あ……っ！こ、これ、恥ずかしい……。あなたのが、わたしのお股にぴとってくっついて……はあ……っ！": "嗯……唔喵……啊……！这、这个，好羞耻……你的，贴在我腿上……哈……！",
    "硬いクリトリスに肉の穂先をくっつけると、ヘラがきゅっとシーツを握って性感を堪える。": "当我把肉棒的尖端贴在她坚硬的阴核上时，赫拉紧紧抓住床单，忍耐着快感。",
    "呼吸の合間に、ヘラが問うてきた。": "喘息间隙，赫拉问道。",
    "素股をする度に、どろっとした濃い蜜汁が竿肌に絡みつく。": "每次素股时，浓稠的蜜汁都粘在肉棒上。",
    "許さない、と言うわりにはその声色は甘い。": "虽然说着不原谅，但她的声音却是甜美的。",
    "わ……わたし……っ、こんなきもちいいの、し、知らないぃ……っ！んんぅっ、はうぅ……これ、癖になっちゃいそうよ……はぁあ……っ！": "我……我……从来没有这么舒服过……嗯嗯，啊呜……这种感觉会上瘾的……哈啊……！",
    "返答に困っていると――。": "正当我不知如何回答时——。",
    "絶頂に蠕動する膣内に、白濁液を注ぐ。": "在蠕动的高潮中，将白浊液体注入。",
    "やぁ、ああああんっ！そこっ、腰、ぴくってする……びんかん、みたい……": "呀，啊啊啊！那里，腰，会颤抖……好像很敏感……",
    "かわいらしい身体に反して、感度が良い。": "与可爱的身体相反，敏感度很高。",
    "快楽に理性が揺らいでいるのは明白だ。": "显然，她的理智在快感中摇摆不定。",
    "それにしては、自分を卑下するような物言いが気になる。": "即便如此，她那自卑的言辞让人介意。",
    "そのうえ、細かな収縮を繰り返す。": "而且，还在不断细微地收缩。",
    "敏感な陰核を突いたり、膣口を押したりする。": "用力顶在敏感的阴核上，或者按压在阴道口。",
    "それは言葉にはするべきことではないだろう。": "这不是应该用语言表达出来的事情吧。",
    "愛らしいバスト。花びらのような造作の秘部。": "可爱的胸部。像花瓣一样精致的私密处。",
    "甘いフェロモン臭が強く香って、激しく欲情した。": "甜美的费洛蒙香气浓烈地弥漫着，让我欲火中烧。",
    "そして、固定。": "然后，固定住。",
    "華奢な肩が上下し、荒い呼吸をしている。": "纤细的肩膀上下起伏，呼吸急促。",
    "何故、ヘラと押し問答をしているかと言うと――。": "至于为什么和赫拉在争论——。",
    "一気に、最奥のうねりまで、貫く。": "一下子贯穿到最深处的波动。",
    "すると、ヘラの姿態がピクピクと跳ねる。": "于是，赫拉的身体一阵阵地颤抖。",
    "ん、アッ、あっ、あっ、ああああああーっ！いきなり、ジュブジュブってえ……っ！はげひいっ、はげひいよおぉっ、か、感じちゃ……く、ふぅ……っ！": "嗯、啊、啊、啊、啊啊啊——！突然之间，滋滋的……！好激烈，好激烈哦，感、感觉要……呜……！",
    "ゼウスがしたならわたしもするっ！当然、付き合ってくれるわね？": "既然宙斯做了，那我也要做！你当然会陪我吧？"
}