{
    "ん……こうやって、擦り合わせてるだけでビクッと動く。はぁっ、まだ、挿入れてやらないからな": "嗯……这样摩擦一下就会抖动。哈，现在还不能让你插进去呢。",
    "姉人格のジェミニが表に出てきた。": "姐姐人格的双子座显露出来了。",
    "……まったく、なにを腑抜けた顔をしてるんだ。ボクのかわいい妹と一緒だからって、気を抜きすぎじゃないか？": "……真是的，你干嘛一副呆呆的样子。因为和我可爱的妹妹在一起，就太过放松了吧？",
    "その姿に感情が昂り、こちらからも激しく腰を動かしていく。": "看到这样的她，我的情绪也高涨起来，也开始激烈地动起腰来。",
    "ジェミニ": "双子座",
    "再び、ジェミニの締め付けが強くなっていく。": "双子座的紧致感再次增强。",
    "ぐっと、ジェミニの脚が腰に絡んでくる。": "双子座的腿紧紧缠上了我的腰。",
    "ほら、お前のおちんちん、んっ、挿入っていくところ、んぅ、はぁ……っ、あ、よ、よーく見てろよ……っ、ん、ああ、ん……っ！": "看，你的小弟弟，嗯，插进来了，嗯，哈……啊，看、看清楚哦……嗯，啊啊，嗯……！",
    "はぁ、ん……っ、相変わらず、はぁっ、お前のおちんちん、んっ！ボ、ボクのいい場所、届い、てぇ……あっ、ひぁ……あっ……！": "哈，嗯……一如既往，你的小弟弟，嗯！碰到了、我的那里，到、了……啊，嘿啊……啊……！",
    "揉んだり……んぅっ、乳首、カリカリしたり、はぁ……はふ、ぅ、ボクの気持ちを盛り上げることも、んぁっ、はぁ、忘れないように": "揉一揉……嗯呜，捏捏乳头，哈……哈呼，不要忘记让我兴奋起来，嗯啊，哈。",
    "胸と局部を曝け出し、ジェミニは挑発するようにこちらを見つめ、ゆるゆると腰を動かしていた。": "胸部和私处都暴露着，双子座挑衅似地看着这边，慢慢地扭动着腰。",
    "この前好き勝手された仕返しに、今日はボクがお前をこうして、ん……っ、ふぅ、好き勝手、楽しませてもらう。妹がお前と出かけると決めたときから、そうしようと思ってたんだ": "上次你随心所欲地对我做了那些事，今天轮到我来好好享受了。嗯……啊，早在妹妹决定和你外出时，我就打算这么做了。",
    "それに続くようにして強い締め付けを感じながら、ジェミニの一番奥深くへと白濁を放つのだった。": "紧随其后，在感受到强烈的紧致感中，将白浊释放到了双子座最深处。",
    "挿入できない状況というのはもどかしくもあるが、柔らかな肌に擦り付けているだけでも、気持ちよさが押し寄せてくる。": "虽然无法插入让人有些焦急，但仅仅是摩擦着柔软的肌肤，也有快感袭来。",
    "先程までの余裕はどこへいったのか、ジェミニは熱い息を吐き、腰を揺らしながら喘ぎ声を上げていた。": "刚才的从容不知去了哪里，双子座喘着热气，一边摇动着腰部一边发出喘息声。",
    "舌を出し、ジェミニは軽く達してしまったようだった。": "双子座伸出舌头，看起来轻轻地达到了高潮。",
    "姉人格も気分転換をしに出てきたのだろうか。": "姐姐人格也许是出来换换心情吧。",
    "あぁ、クソ……っ、もっと、もっとお前で楽しもうと、はぁっ、あ、お、思ってたのにぃ……っ、ん、あっ、はぁ……っ、ん！これじゃ、また……んっ、ボク、ヘンになっちゃ……ぁあっ！": "啊，真是的……还想用你多享受一些，哈，啊，本、想这么做的……嗯，啊，哈……嗯！这样下去，我又要变得奇怪了……啊啊！",
    "んひっ、ぁ、あ……っ！ちょ、まっひぇ……あっ、あぁ、ん！ボクいま、んぅっ、軽くイッちゃった、からぁ……っ、あ、あぁ！": "嗯哼，啊，啊……！等、等下……啊，啊，嗯！我刚刚，嗯，轻轻地到了……啊，啊！",
    "ははっ、お前のおちんちん、もう大きくなってる。まだちゃんと触ってないのに、すぐ反応するなんて単純だなぁ": "哈哈，你的小弟弟已经变大了。还没好好碰呢，就马上有反应，真简单啊。",
    "……まぁ、でも……気持ちよければ、もう、なんでもいい……か": "……嘛，不过……只要舒服的话，就都无所谓了……吧",
    "射精したくなるのをぐっと堪え、何度も激しく彼女の膣内を行き来した。": "忍住射精的冲动，我在她的阴道内激烈地进出多次。",
    "強い締め付けを感じながら、彼女の膣内で肉棒を動かし続ける。": "感受到强烈的紧致感，我继续在她的阴道内运动。",
    "ほら、はぁ……っ、胸、手が止まってるぞ……んぅっ、せっかく、胸を触る許可を出してやったんだ、はぁ……あ、んっ": "喂，哈……胸，手都停下来了……嗯呜，我好不容易允许你摸我的胸，哈……啊，嗯。",
    "ジェミニの作ってくれたお弁当を食べ終え、休憩がてら木陰に座っていると――": "吃完双子座给我做的便当，顺便在树荫下休息的时候——",
    "ニヤリとジェミニは不敵な笑みを浮かべた。": "双子座露出了不怀好意的微笑。",
    "あっ、あ……っ！そこ、んぅっ、そこ……ぉっ！んくっ、ふぅっ、だめ、も……っ、ぐちゃぐちゃで、あぁっ、わけ、わかんな……あっ、あぁ……っ、ん！くぅ……っ！": "啊，啊……！那里，嗯哼，那儿……哦！嗯咕，呼，不行，再这样下去，全都乱糟糟的，都不知道怎么回事了……啊，啊啊……嗯！咕……！",
    "なぁ……まだ、できるだろ？ボクのここ、こんなんじゃ足りない。もっともっと、ボクのこと、お前のおちんちんで気持ちよくして……意識が飛ぶくらい、気持ちよく……っ": "喂……还可以吧？我这里，这样可不够。用你的弟弟让我更舒服……舒服到意识模糊……",
    "突如、ぐいっとジェミニに腕を引かれ、近い距離でお互い見つめあった。": "突然，被双子座猛地拉住手臂，我们在近距离对视。",
    "はぁっ、はふ……っ、あぁっ！このまま、んぅ……っ！このまま、はぁっ、あ、出してぇ……っ、あぁん！": "哈，哈呼……啊！就这样，嗯……就这样，哈，啊，出来吧……啊嗯！",
    "はぁっ、そろそろお前のこれ……ん、くぅ……っ、ボクのナカに挿入れて、はぁ……っ、楽しませてもらおうか": "哈，现在该把你的这个……嗯，咕……插入到我身体里，让我享受一下吧。",
    "ん、そうそう……あくまでも、はぁっ、ボクがお前を使って、んぅ、気持ちよくなるのが目的なんだから、な……あっ、くぅ、ん……っ": "嗯，就是这样……毕竟我是为了利用你让自己舒服才这么做的呢……啊，嗯呜，嗯……",
    "んぁ、あ……っ、やぁ、おちんちん……んぅっ、く……っ！お前のおちんちん、気持ち、いい……んんっ！": "嗯啊，啊……不行，小弟弟……嗯，哼……！你的弟弟，感觉、真好……嗯嗯！",
    "んぅ、ふ……好き勝手してやるって、思ってたのに……っ、またボクのほうが、お前に好き勝手されてしまった……ん、くぅ……っ": "嗯、唔……明明想着要随心所欲地来……结果又被你随心所欲地对待了……嗯，呃……",
    "んぁ、あっ、こら……ぁっ、あぅ、ん……っ！う、動いていい、なんて……はぁっ、言ってない……のにぃ……っ！": "嗯啊，啊，不行……啊、呜，嗯……！没、没说可以动……哈，说过……没有哦……！",
    "脚を大きく開いたまま、ジェミニは肉棒の先端を自身の入口に押し当てた。": "双子座大大地分开双腿，把肉棒的尖端抵在自己的入口。",
    "寝る前に性欲を発散させるのがボクの日課だったのに、最近全然できてなくて、イライラしてるんだ。だから――この前の仕返しだぁ！": "睡前发泄性欲是我的日常，可最近完全没法做，真让人烦躁。所以——这是上次的报复！",
    "んひぁっ、あ、あ……っ！も、らめ……んぅっ！イク、イッ……あぁあああああっ！": "嗯哎呀，啊，啊……不行了……嗯！要、要去了……啊啊啊！",
    "ジェミニに望まれるまま、硬さを取り戻した肉棒を再び彼女の膣内に刺し入れ、腰をゆるゆると動かすのだった。": "顺着双子座的愿望，我再次将恢复硬度的肉棒插入她的阴道，慢慢地动起腰来。",
    "全身を大きく痙攣させ、ジェミニは果てた。": "全身剧烈痉挛着，双子座达到了高潮。",
    "あ、ん……っ、ふ、んぅ、くちゅくちゅって音、聞こえるぞ……んっ、はぁ……っ、ボクとお前のえっちな汁が混ざった、音……ん、ふぅっ": "啊，嗯……咕，听到了吗？那是我们两人淫荡的液体混合在一起的声音……嗯，呼。",
    "片手では余るほど迫力と弾力のある胸は、汗で湿り掌に吸い付いてきた。": "那丰满而富有弹性的胸部，用一只手都握不住，被汗水浸湿后紧贴在我的手掌上。",
    "言われるまま、ジェミニの胸を揉み始める。": "听她这么说，我开始揉捏双子座的胸部。",
    "ジェミニの膣内はすっかり愛液で満たされており、あっという間に一番奥まで難なく挿入ってしまった。": "双子座的阴道内已经充满了爱液，很快就顺利地插到了最深处。",
    "まるで逃がさないと言っているような仕草に、心臓が高鳴った。": "这种仿佛在说不让我逃走的动作，让我的心跳加速。",
    "まぁ、そんなところだ。……最近、妹がオナニーを覚えてしまったんだよ": "嘛，大概就是这样……最近妹妹学会了自慰呢。",
    "んぁ、はぁ……っ、はぅ、ん……っ、ボクのナカぁ……んっ、精液いっぱい出されて、はぁ……あぅ、ビクビクしてる……ぅ": "嗯啊，哈……哈呜，嗯……我的里面啊……嗯，被射满了精液，哈……呜，还在颤抖……呃"
}