{
    "あふぅうんっ、はぁ、こんな私を、見られることに……羞恥を、覚えると……あぁああ、く、んん、やあぁう": "啊呜嗯，哈，被这样看到的我……感到羞耻……啊啊啊，唔，嗯嗯，呀呜",
    "あ、貴方に、淫靡と、言われると……あふぅう、ひゃう、身体が、熱くて……見られるのを、ためらって、しまいます……": "啊，被你说成淫靡的时候……啊呼呜，呀呜，身体好热……被看着会犹豫不决……",
    "はぁっ、そう、ですか……ん……あの、この胸の熱さは……嬉しい、ということでしょうか……": "哈，真是这样吗……嗯……这个胸口的热度是……开心的感觉吗……",
    "本能に任せて欲望を満たすことは、ときに恥ずかしいものだ。": "任凭本能满足欲望，有时候是让人害羞的事情。",
    "はぁあっ、あ、もっと、ください……！快楽の、絶頂が、欲しいん、ですっ！あ、あふぅう、あ、来ます、くるっ！あぁん！": "哈啊，啊，给我更多……！我想要达到快感的巅峰！啊，啊呼呜，啊，要来了，要来了！啊嗯！",
    "絶頂の悦びに身体を震わせ、膣内をひときわ強く締めて、スコーピオは欲望を弾けさせた。": "在绝顶的喜悦中，她的身体颤抖着，膣内紧紧收缩，天蝎座的欲望迸发而出。",
    "あぁあん、ふ……しゅう、ち……あ、んやぁあっ、く、これが……。羞恥など、今まで、理解できなかった、のに……": "啊嗯，呼……羞，耻……啊，呀啊，唔，这就是……。虽然以前完全不懂羞耻是什么……",
    "改めて、羞恥という感情が芽生えたことを自覚したスコーピオは、にわかに膣内の圧力を強めた。": "重新意识到羞耻这种情感萌生的天蝎座，突然加强了体内的压力。",
    "艶めかしい腰使いで、こちらの屹立を自ら挿入するスコーピオ。": "天蝎座妩媚的腰肢主动让这边的屹立插入。",
    "今、私……貴方と、こうしている、ところ……ひゃぅん、誰にも、見られたくない、と、思っています……あ、んんぅっ": "现在，我……和你在一起这样的时候……呀呜，不想被任何人看到……啊，嗯嗯",
    "はぁあう、なる、ほど……あっ、くうぅう、はぁ、そう、言われると……理解が、できます……んん、あぁんっ": "哈啊呜，原来，如此……啊，唔呜呜，哈，被这么一说……我能理解了……嗯嗯，啊嗯",
    "熱を帯びた蜜壺に咥えられ、思わず吐息が漏れた。": "被炽热的蜜壶包裹着，我不由得吐出一口气。",
    "貴方は、本当に、私にいろいろなものを、教えてくれますね……。私が知らない、私までも……": "你真的教会了我很多东西……甚至是我自己都不知道的事情……",
    "スコーピオは、ともに昂っていることに悦びを覚えているようだ。": "天蝎座似乎对彼此一同高涨的感觉感到喜悦。",
    "あはぁああぁああーーーーーんんっ……！！はうぅ……！": "啊哈啊啊啊——嗯……！！哈呜……！",
    "もちろんだ。スコーピオとこうして交わることで、何物にも代えがたい快楽を得ることができた。": "当然了。和天蝎座这样交合，让我获得了无可替代的快感。",
    "もう、止まらなくて……んっ、はぁ……理屈では、まったく片付けられない、感情です……": "已经停不下来了……嗯，哈……这完全不是理智能解决的感情……",
    "あぁああっ……これを、ずっと、待って、いました……はあぁん、あぅっ、はぁ……不思議、です……": "啊啊啊……我一直在等待着这一刻……哈啊嗯，啊呜，哈……真是不可思议……",
    "この行為には羞恥を覚えるから、人目を避けた秘め事なのだ。": "因为这种行为让人感到羞耻，所以才是避人耳目的一种秘密行为。",
    "本当、ですか……？では、もっと、知りたいです……。私が、知らないこと……人が持つ、理屈ではないもの……": "真的吗……？那我更想知道了……那些我不知道的事情……人类所拥有的、理性之外的东西……",
    "スコーピオ": "天蝎座",
    "ふぅ、んは……どうして、でしょうか……。今、私……どうしようもなく、貴方に中を犯してほしいんです": "呼，嗯哈……为什么，会这样呢……现在，我……无比想要你进入我的身体",
    "はぁっ、そうなん、ですね……んんっ、私……あはぁっ、快楽を、知れば、知るほど……貪欲に、なります……！": "哈，原来，是这样……嗯嗯，我……啊哈，越是了解快感，就越是贪婪……！",
    "うっすら目を開けると、自分の上にいたのはスコーピオだった。": "我微微睁开眼睛，发现压在我身上的正是天蝎座。",
    "なにかの生き物？それとも誰か……": "是什么生物？还是某个人……",
    "あぁあ……まだ、身体……がくがく、します……。貴方も、同じような、快楽を得たんですか……？": "啊啊……身体还在颤抖呢……你也得到了同样的快感吗……？",
    "夜は、まだまだこれからですから……貴方の、身体で……私に、いろいろなことを、教え込んでください……": "夜晚才刚刚开始呢……用你的身体……教会我更多的事情吧……",
    "私の、中、収縮が……ふ、あぁ……止まらないん、です……んん、ふ……あぁ……": "我的内部收缩着……呼，啊……停不下来呢……嗯嗯，呼……啊……",
    "花畑から帰り、こちらが部屋で休んでいると、ふと自分の身体に何者かが乗っかっている感覚を覚えた。": "从花田回来，我正在房间里休息，突然感觉有什么东西压在我身上。",
    "はふぅうっ、快楽が、増す、のですが……あぁあん、どう、して……ひぃいん、あふぅんっ！": "哈呜嗯，快感在增加，但是……啊嗯，为何会这样……咿唔嗯，啊呜嗯！",
    "スコーピオが、人間の本能や感情を理解したことが嬉しくて、たまらずこちらも精を注ぐ。": "因为天蝎座理解了人类的本能和情感，我也忍不住释放了精华。",
    "スコーピオは、クロスがすっかり気に入ったのだな、そう言うと、彼女は潤んだ瞳でこちらを見下ろした。": "当我告诉天蝎座她完全爱上了交结后，她用湿润的眼神俯视着这边。",
    "羞恥は、ときにより強い快楽をもたらすトリガーになる。": "羞耻有时会成为带来更强烈快感的触发点。",
    "それも、理屈でなく溢れてくる感情のひとつといえる。": "这也是一种无法用理智解释的情感之一。",
    "はぅ……だと、したら……なぜか、胸が……んはぁっ、温かく、なり、ます……んやぁ、あふ……": "哈呜……如果是那样的话……为什么胸口会……嗯哈啊，变得温暖呢……呀啊，啊呼……",
    "はぁあっ、確かに……あぁあう、私、こんな動き、貴方と交わる、ときしか……したことが、ありません……": "哈啊，确实……啊啊呜，我，这样的动作，只有和你交合的时候……才会做……",
    "花畑から、ずっとあの衝動に耐えていたんです……。この、貴方とクロスしたい衝動……抑えられなくて……はぁ": "从花田开始，我一直在忍耐那种冲动……这种想和你交结的冲动……无法抑制……哈",
    "はぁあ……あぅ、はぁ、んっ……あぁ、快楽、強すぎて……身体中、痺れて……はぁ": "哈啊……唔，哈，嗯……啊，快感太强烈了……全身都麻痹了……哈",
    "んんっ、あぁ……はぁっ、貴方も、私の中を、欲しいと思ったの、ですか……？あぅうう、んは": "嗯嗯，啊……哈，你也想要知道我里面的感觉吗……？啊呜呜，嗯哈",
    "はぁっ、はぁ……%user_nameさん……。私、もう我慢ができません……はぁ、ん……": "哈，哈……%user_name……我已经忍不住了……哈，嗯……",
    "こんなに、自ら……んんっ、ふ、はぁあ……強く、なにかを、求めるのは……初めて、です……ふぁあぅ": "这样主动地去求取什么……嗯嗯，呼，哈啊……还是第一次呢……呼唉呜",
    "胸を淫らに揺らし、腰を妖艶に振りながら、膣内のいいところに自ら屹立を当てにきている。": "她淫荡地摇晃着胸部，妖娆地扭动着腰肢，主动迎合着那屹立的存在。",
    "今日、スコーピオはなぜ人目を忍ぶのかと疑問を呈した。": "今天，天蝎座质疑为何要避人耳目。",
    "挿入した、だけなのに……んんっ、この、満たされる感覚は、なんでしょうか……あ、あぁぁっ、ふ……": "只是插入而已……嗯，这种被填满的感觉，是什么呢……啊，啊啊，嗯……",
    "私が、乱れる……あ、あぁああん、く、はぁあっ……！貴方とこうする、までは……ありえなかった、ことです……": "我这样乱来……啊，啊啊嗯，咕，哈啊……！和你这样做之前……是不可想象的事情……",
    "はふぅうん、やぁ、んっ……今、それを感じている、自分が、いて……あ、ひぅうん、変な、感じです……ひゃあ": "哈呜嗯，呀，嗯……现在，我能感受到它的存在……啊，咿呜嗯，有种奇怪的感觉……呀",
    "そう、いうこと、なのでしょうか……あぁあ、く、でも、確かに……あっ、うぅう、あん、はぁぅ……": "是这样的吗……啊啊，可是，确实……啊，呜呜，嗯，哈呜……",
    "今のスコーピオの姿は、とても人間らしくて、とてもいやらしい。": "现在的天蝎座，看起来非常人性化，也非常淫荡。",
    "それは、重みだけではなく、どこか温かさも感じられる。": "那不仅仅是重量，还能感受到某种温暖。",
    "スコーピオは今、それを体感しているのだ。": "天蝎座现在正在体验这一切。",
    "こちらが、スコーピオに理屈以外のものを教えられているなら、これほど嬉しいことはない。": "如果我也能教会天蝎座一些理性以外的东西，那真是太好了。",
    "でも……あふぅう、くうっ……意識、していないのに……快楽を、求めて……本能的に、動いて、しまうんです……あぅ": "但是……啊呼呜，咕……虽然没有意识到……却在追求快乐……本能地，动起来了……啊呜",
    "そんなスコーピオに、それは羞恥だ、と教えてあげる。": "我告诉这样的天蝎座，那是羞耻的感觉。",
    "本能のままに淫靡に乱れるスコーピオは、とても魅力的だ。": "顺从本能而淫乱不已的天蝎座，非常的有魅力。",
    "すでに自ら衣服を乱し、欲情した目でこちらを見下ろしている。": "她已经自己弄乱了衣服，用充满欲望的眼神俯视着我。",
    "普段は無駄な動きをしないスコーピオだが、快楽と交わりを求める今の彼女は、全く違う。": "平时不会做多余动作的天蝎座，现在为了追求快乐和交合，完全变了样。"
}