{
    "は、あぁあんっ……！やだ、なんでこんなにっ、おっきっ……！だめぇっ、だめなところに届いちゃ、あぁあっ……！": "哈，啊啊嗯……！不行，为什么这么大……！不行啊，不要碰到那里，啊啊……！",
    "ふ、ぅぅぅっ……！これ、がまんっ……する、とっ……あたま、チカチカ、してぇっ……またィグッ……！": "呼，嗯嗯嗯……这样忍耐的话……头会晕晕的，又要去了……！",
    "そうすれば終わらせると伝えると、ハデスの睨みはさらにキツくなる。": "我告诉她这样就会结束，结果哈迪斯的怒视更加强烈了。",
    "はあっ、もういやっ……ああっ、あっ、あんっ……なんで、こんなにっ……こんなに気持ちいいのよぉおっ……！": "哈啊，不要了……啊啊，啊，嗯……为什么，这么……这么舒服呢……！",
    "いやっ……今、そういうことは言わないでぇえっ……！お腹の奥がっ、切なくなっちゃうからぁああっ……！": "不要说这种话啦……肚子深处会变得好难受的……！",
    "あなたの……お、おちんちんっ……入れてほしいのっ……もうっ、なんでもいいから早く、おちんちんを入れてちょうだいっ！": "你的……小，小弟弟……想让你放进来……快点，什么都好，快点把小弟弟放进来！",
    "ハデスの秘裂はぐっしょりと濡れ、今も愛液を溢れさせ続けている。": "哈迪斯的秘裂已经湿透，至今还不断流出爱液。",
    "……早く入れてほしいわ。これでいいでしょう？だめなの？": "……快点进来吧。这样可以了吗？不行吗？",
    "本当に変態なのね、あなたは……申し訳ないけど、今ここであなたの趣味嗜好に付き合っている時間はないわ": "你真是个变态……抱歉，现在没时间陪你玩这些兴趣爱好。",
    "はっ……はっ……ようやく、落ち着いたみたいね……よかった……これで安心してヘラのところへ、戻れるわ……": "哈……哈……终于，平静下来了呢……太好了……这样就可以安心地回到赫拉身边了……",
    "それじゃあ、入れてほしいって言ってほしい。": "那就说你想让我进去吧。",
    "イッ……！グ、ぅうっ、ぅぅぅぅっ……！": "高、高潮了……呜，嗯呜呜呜……！",
    "まさかとは思うけど、挿入する場所がわからないなんてことは、ないわよね？": "我想不会吧，你不会不知道要插入哪里吧？",
    "ああっ、だめっ、だめなのにっ……ヘラのためにっ、していることなのにっ、わたしいぃいっ……このまま、だとっ……！": "啊啊，不行，不行啊……明明是为了赫拉才做的……可是我……这样下去的话……！",
    "はあっ、あっ、あんっ！あっ、%user_nameさっ、だめっ、これいじょう強くされたらっ、わたしぃっ、もうぅっ……！": "哈，啊，嗯！啊，%user_name，不能再这样强烈了，我已经……快要不行了……！",
    "パビリオン内の柱に手をつき、大きなお尻をこちらへ向けるハデス。": "哈迪斯把手放在亭子内的柱子上，把丰满的臀部对着这边。",
    "敏感な身体は快楽に震え、より肉棒へ絡みついた。": "她那敏感的身体因快感而颤抖，更加紧紧缠绕在肉棒上。",
    "そんなに声を上げていいのか？バレるかもしれないぞ？": "这样大声叫真的好吗？可能会被发现哦？",
    "そう訊ねると、ハデスは蕩けたままの表情で答えた。": "我这么问道，哈迪斯依旧是一脸陶醉地回答。",
    "……それで？なんで挿入せずに私の身体をじっと見ているわけ？": "……然后呢？为什么不插入，只是盯着我的身体看？",
    "ひあぅんっ！や、だめっ……そんなに強くっ、しないでぇえっ……！あ、あぁっ……あ、ひぅっ、んぅっ、んっ……！": "呜啊嗯！不，不行……不要这么用力……！啊，啊啊……啊，呜嗯，嗯……！",
    "早く終わらせないといけないんだから、さっさと入れなさい。あんまり時間をかけると、ヘラに勘付かれてしまうから……": "得赶快结束，所以快点插入吧。如果拖太久，会被赫拉察觉的……",
    "……あなたの、コレ……こういう落ち着かないところではなくて……もっとちゃんとしたところで、感じたいわね……": "……你的这个……下次我不想在这种让人不安的地方……而是在更合适的地方感受它呢……",
    "外で秘裂を晒しているという事実が、より興奮を高めていく。": "在外面暴露私密部位的事实，让兴奋感更加高涨。",
    "なんとか声を抑えようとするハデスの感じ入るところを擦り、甘い声を上げさせる。": "我摩擦着哈迪斯那敏感的地方，试图让她压抑住的声音再次甜美地响起。",
    "安堵したような表情の中に、どこか妖しい雰囲気を感じる。": "她露出一种如释重负的表情，却又有些许妖娆的气息。",
    "……余計なことを言っている暇があるなら、そのまま射精してしまってはどう？そうすればすぐに戻れるわよね": "……如果有空说废话，不如就这样射出来怎么样？这样就能马上回去了吧。",
    "もう、これ以上待たせないでちょうだい。早くしないと、ヘラが私たちを探しにくるかもしれないんだからっ……": "别再让我等了。再不快点，赫拉可能会来找我们的……",
    "ハデスの膣内は熱く濡れそぼっていて、肉棒を待ち望んでいたかのような動きを見せる。": "哈迪斯的体内炙热而湿润，似乎在期待着肉棒的进入。",
    "変態なのは、いったいどちらなのだろう。": "到底是谁才是变态呢？",
    "ヘラが見ていないうちにパビリオンの中に連れ込まれ、興奮してしまったことを咎められる。": "趁着赫拉不注意，我被带进了亭子里，被指责因为兴奋而做出了这样的事情。",
    "そのままの意味よ……次はきちんとベッドの上で……この熱をもう一度、感じさせてほしいものだわ……": "就是字面上的意思哦……下一次，希望能在床上好好地……再一次感受这份炙热呢……",
    "信じられない、外だというのにこんなに大きくして……しかもヘラを見て勃起させてしまうだなんて……本当、最低ね……": "真不敢相信，居然在外面就这么大了……而且还是看着赫拉勃起的……真是，太糟糕了……",
    "そんなことはないがこの状況がとても興奮するので入れるのが勿体ない、と告げると、ハデスは呆れたようにこちらをじっとりと睨んできた。": "虽然不是这样，但因为这种情况实在太让人兴奋了，直接插入进去就太可惜了，结果让哈迪斯无奈地瞪着我。",
    "何を入れてほしいのか、と訊ねると、ハデスはぐっと息を飲んだようだったが、素直に続けてくれた。": "当我问她想让我放什么进去时，哈迪斯似乎屏住了呼吸，但还是坦率地继续说道。",
    "そう囁けば、ハデスの膣内はわかりやすく締め付けてきた。": "这样低语后，哈迪斯的体内明显地紧缩起来。",
    "ああ、でも変なところに精液がかかったりでもしたら……それこそヘラに何をしていたのか知られてしまう……": "啊，不过要是精液溅到奇怪的地方……那赫拉肯定会知道我们在做什么的……",
    "熱く繋がったままの部分をちらりと見て、ハデスは小さく言った。": "她瞥了一眼仍紧密相连的地方，小声说道。",
    "いくら生理現象とはいっても、そのまま食事の席に戻すわけにはいかないわね……でも、鎮める方法となったら……": "即使说是生理现象，也不能就这样回到餐桌上……不过，要说让它平息的方法的话……",
    "こちらも合わせるように肉棒を擦り、快楽を求めていった。": "我也配合着摩擦肉棒，追求更多的快感。",
    "きもちいいっ……外なのにっ、気持ちよくてぇえっ……わ、わたしっ、もうイくっ……このまま、イッちゃううぅっ……！": "好舒服……明明是在外面，却这么舒服……我，我要去了……这样下去就要去了……！",
    "頭を下げるも、ハデスはため息をつくばかりだ。": "虽然低下了头，但哈迪斯只是叹了口气。",
    "腰を叩きつければ、甘い声がパビリオン内に響いた。": "当我用力撞击时，她的甜美声音回荡在亭子里。",
    "絶頂が近いようで、ハデスはますます乱れていく。": "似乎快要达到高潮，哈迪斯变得更加混乱。",
    "ハデス": "哈迪斯",
    "%user_nameさんっ……最後までっ、せきにんとって……！あなたのせいでこうなったんだからぁあっ、ナカに、ナカにぃっ……！": "%user_name……请负责到底……都是因为你才这样的，里面，里面又要……！",
    "それはいったい、どういった意味で？": "这究竟是什么意思呢？",
    "はあ……仕方ないわね、私が協力するからとっとと脱いでちょうだい。ヘラが戻る前に、手早く終わらせないと……": "唉……没办法，我会帮忙的，快点脱掉吧。在赫拉回来之前，得赶紧结束……"
}