{
    "んおおおおおっ！そりぇっ、そりぇだめぇえええっ！おちんちんっ、ノックしてりゅっ！いちばんおくきてりゅうううっ！": "嗯哦哦哦哦！那样，那样不行啊——！弟弟在敲打着！到达最深处了啊——！",
    "んおおっ、ほっ、ぉおっ、おっ！おごっ、ぅっ、ぉっ！らめっ、も、たえられにゃっ……りゃめ、りゃめぇええっ……！": "嗯哦，呵，哦，哦！哦咕，呜，哦！不行，忍不了……不要，不要啊啊啊……！",
    "んひぃいいっ！これっ、これが欲しかったのぉおおっ……！ほっ、ほぉおっ、おっ、ぉっ……これ、しゅごいいいっ……！": "嗯嘿咿——！就是这个，这就是我想要的啊……！嗬、嗬哦、哦、呃……这个，太厉害了……！",
    "大量の精を注ぎ込み、互いにその余韻に浸っていると思ったのだが、ハデスはすでにもう腰を動かし始め、さらに精を求めていた。": "大量精华注入进来，我以为可以沉浸在余韵中，但哈迪斯已经开始再次动腰，继续渴求更多。",
    "も、イグっ、こんなのっ、すぐイグッ……%user_nameさんっ、おねがっ……ひとりは、やっ……いっしょに……イグッ、イグイグイグッ……！": "要、要到了，这样的、马上就要到了……%user_name，拜托……一个人，不要……一起……到了，到到了到了……！",
    "ぅおっ、お、ぐっ……！あっ……だ、だめっ、こえっ、抑えられなぁっ、あっ！んぐぅうっ、ぉほぉおおっ！": "呜、哦、呃……！啊……不、不行，声音，压不住啊，啊！嗯呜呃、哦呼哦哦！",
    "火照る身体を貪るように、こちらもついつい腰を奥へとねじ込んでしまう。": "我不禁也把腰深深地嵌进去，贪婪地享受她那炽热的身体。",
    "次第に互いの身体に触れ合い、熱い視線も交わせていく。": "渐渐地，彼此的身体接触，热烈的目光也交汇在一起。",
    "その衝撃にハデスは、身体の芯から喜んでいるようだった。": "在那冲击下，哈迪斯似乎从身体深处感到喜悦。",
    "お、おぉおおっ……！%user_nameさんのっ、おちんちんっ……わ、わらひのにゃかで、びくびくってええ……ぉおおっ……": "哦，哦哦哦……！%user_name的、弟弟……在、在我里面颤抖着呃呃……哦哦……",
    "ハデス": "哈迪斯",
    "情熱的なお誘いを断れるはずもなく、そのままハデスと唇を重ねた。": "我无法拒绝这充满激情的邀请，就这样与哈迪斯亲吻了。",
    "自らも腰を動かしつつ、ハデスは快楽に浸っていた。": "哈迪斯自己也在动着腰，沉浸在快乐中。",
    "望んだのはハデスだ。不安を消すためならばもっと激しくしたほうがよいかと、いっそう激しさを増していく。": "是哈迪斯想要的。为了消除不安，还是更激烈些比较好，于是更加猛烈地进行着。",
    "でも、今だけは許してください……は、ああっ……あっ……こんなに温かくて、優しい熱さがっ……すごく、嬉しいんですぅ……": "但是，就这一次请允许我……哈，啊……啊……这样的温暖，这样温柔的热度……让我非常开心……",
    "%user_nameさん……こんなお願い、厚かましいかもしれませんが……どうか、私のこの不安な気持ちを……忘れさせてください": "%user_name……这样的请求，可能有些厚颜无耻……但请您让我忘记这份不安……",
    "は、はへ……に、%user_nameさんのぉ、せいなんですからぁあっ……こんなにすっごいの叩き込まれたら、夢中になっちゃいますよぉ……": "哈，哈嘿……因、因为是%user_name的精华啊啊……被这么厉害地注入了，会沉迷的啊……",
    "こちらの身体にしがみつくハデスの肢体が、だんだん強さを増していく。": "哈迪斯紧紧抱住我的身体，她的力量越来越大。",
    "だ、大丈夫ですっ……%user_nameさんのおちんちんが気持ちいいからっ……私、こんなだらしない顔をっ……": "没、没关系的……因为%user_name的小弟弟很舒服……我才会露出这样不堪的表情……",
    "明日からまた、ヘラと向き合えるように……あなたの愛で、私を包んではくれませんか……？": "希望从明天起，我能再次面对赫拉……可以用你的爱将我包围吗……？",
    "一回だけじゃ、足りないのぉ……もっと……もっとください……%user_nameさんの熱いの、奥までいっぱい欲しいのぉ……": "一次根本不够啊……更多……请给我更多……%user_name炽热的、满满地到达深处啊……",
    "あ、あぁんっ……%user_nameさんのおちんちんっ、ぐりぐりってぇっ……私の気持ちいいところ、擦っていますよぉっ……": "啊，啊嗯……%user_name的弟弟在用力地……摩擦着我最舒服的地方哦……",
    "ハデスの甘い声を断ることなんて、もちろんできない。": "我当然无法拒绝哈迪斯的甜美声音。",
    "%user_nameさん……私が頼れるのは……あなたしかいないんです……": "%user_name……我能依靠的……只有你了……",
    "でも、%user_nameさん……遠慮していますよね……？私のために、落ち着いた動きしかしていないんじゃないですか……？": "可是，%user_name……你是不是在顾虑什么呢……？为了我，只是平稳地动作着吧……？",
    "ハデスが身を寄せてくる。": "哈迪斯靠了过来。",
    "んほおおぉおぉおおっ！イグッ、イグのぉおおおおおっ！": "嗯哇哦哦哦哦！到了，到啦哦哦哦哦！",
    "深いところで溶け合うことを望むように、絡みついてくる。": "像是渴望在深处融为一体般缠绕过来。",
    "はぁんっ……%user_nameさんのっ、おちんちんっ……熱くて、硬くてぇっ……私のナカ、いっぱいにしちゃってますぅ……": "啊嗯……%user_name的，小弟弟……又热又硬……已经把我填满了……",
    "おおおおおっ……ぞりぞりっ、だめっ……ほおおおっ……！ぎもぢいいっ……そんなぎもぢいいの、だめえええっ……！": "哦哦哦哦……摩擦着，不行……好舒服……这么舒服，不行啊——！",
    "%user_nameさんがそうして優しくしてくれるのは嬉しいのですが……は、ぅっ……もっと……もっと、強い刺激が欲しいんです……": "%user_name这样温柔对待我，我很高兴……哈，呜……但是，我想要更强烈的刺激……",
    "そんなことはない。十分に同じような快楽を味わっていると言えども、ハデスは何かをねだっているようにこちらをじっと見つめている。": "并不是那样。即便已经充分享受到了相同的快乐，哈迪斯还是像在乞求什么似的望着我。",
    "胸の奥に残る不安な気持ちを、全部掻き消してしまうような……熱くて、強烈な、感覚が……": "那种能把心中残留的不安感全部消除掉的……炙热而强烈的感觉……",
    "か、からだのおくっ、おかしくなりゅっ！%user_nameさんのおちんちんでっ、わらひの身体っ、おかしくされちゃうぅううっ……！": "身、身体深处，要坏掉了！%user_name的弟弟，把我的身体弄得要坏掉了……！",
    "その細い肩を抱き寄せると、唇をも求めてきた。": "我抱紧了她那纤细的肩膀，她也渴望着我的唇。",
    "%user_nameさんのおかげで、心が少し軽くなったからぁ……お願い……もっと%user_nameさんの愛を、私にください……": "多亏了%user_name你，我的心情轻松了一些呢……拜托了……请给我更多%user_name的爱吧……",
    "やたらと切なげな表情を見せるので、苦しくないかと優しく腰を動かしながら訊ねると、ハデスはふるふると首を横に振った。": "她露出了难受的表情，我轻柔地动着腰，关切地问她是否不舒服，哈迪斯轻轻摇了摇头。",
    "月明かりの下で、ハデスが満たされるまで何度でも愛を注ぐのだった。": "在月光下，无数次地给予哈迪斯爱的滋润，直到她完全满足。",
    "おちんちんっ、おちんちん気持ちよすぎてっ、だめになりゅっ！おなかのおく切なくてっ、おかしくなりゅのおおおおっ！": "弟弟，弟弟太舒服了，要不行了！肚子里好难受，要变得奇怪了哦哦哦！",
    "乱れまくるハデスの膣奥をあえてガツガツと突きながら、同時に達せるようにしつこくピストンを続けていった。": "在哈迪斯混乱的深处故意用力撞击，同时坚持不懈地活塞运动让她达到高潮。",
    "んおおぉおおっ……おっ、んおおおっ！しゅ、しゅごぉおおっ……！？こんな、強いのおおっ……！": "嗯哦哦哦……哦、嗯哦哦！好、好厉害……！？这么强烈的感觉……！",
    "お願いします、%user_nameさん……もっと、激しくしてください……あなたのおちんちんで、私の身体をかき混ぜてほしいんです……": "拜托了，%user_name……更猛烈些……用你的弟弟搅动我的身体……",
    "望まれた通り、ピストンのひとつひとつを強く押し込んでいく。": "如她所愿，每一下都像活塞一样强力地推进。"
}